{"id":"cc7270","long_description":{},"name":{"CC":"SAN MARINO 聯​合​學​區 管​理​委​員​會​委​員","EN":"SAN MARINO UNIFIED SCHOOL DISTRICT Governing Board Member","ES":"DISTRITO ESCOLAR UNIFICADO DE SAN MARINO Miembro de la Junta Gubernativa","FA":"اتحاد ناحیه مدارس SAN MARINO عضو هیئت حاکمه","HI":"SAN MARINO एकीकृत स्कूल ज़िला शासी मण्डल सदस्य","HY":"SAN MARINO ՄԻԱՑՅԱԼ ԴՊՐՈՑԱԿԱՆ ՇՐՋԱՆ Կառավարման խորհրդի անդամ","JA":"SAN MARINO 統​一​学​区 管​理​役​員​会​役​員","KM":"មណ្ឌល​សិ​ក្សា​ធិ​ការ​រួ​បរួ​ម SAN MARINO ស​មា​ជិ​ក​គណៈ​កម្មការ​គ្រប់​គ្រង","KO":"SAN MARINO 통합교육구 이사회 이사","RU":"ОБЪЕДИНЕННЫЙ ШКОЛЬНЫЙ РАЙОН SAN MARINO Член управляющего совета","TH":"เขตโรงเรียนร่วม SAN MARINO สมาชิก​ของ​คณะ​กรรม​การกำกับดูแล","TL":"PINAG-ISANG DISTRITO NG PAARALAN NG SAN MARINO Miyembro ng Namamahalang Lupon","VI":"KHU HỌC CHÁNH THỐNG NHẤT SAN MARINO Ủy Viên Hội Đồng Quản Trị","ZH":"SAN MARINO 聯​合​學​區 管​理​委​員​會​委​員"},"short_name":{"CC":"SAN MARINO 聯​合​學​區​- 管​委​會​委​員","EN":"SAN MARINO UNIF SCH-GBM","ES":"DEU SAN MARINO-MJG","FA":"اتحاد مدارس SAN MARINO-‏ع.ه.ح","HI":"SAN MARINO एकीकृत स्कूल-GBM","HY":"SAN MARINO ՄԻԱՑ. ԴՊՐ.-GBM (ԿԱՌ. ԽՈՐՀ. ԱՆԴԱՄ)","JA":"SAN MARINO​統​学​役","KM":"ម​សរ SAN MARINO​-ស​គ​គ","KO":"SAN MARINO 통합교육구-이사","RU":"ОБЪЕД ШКОЛ Р-Н SAN MARINO-ЧЛЕН УПР СОВ","TH":"โรงเรียน​ร่วม SAN MARINO​-​กำกับดูแล","TL":"PAARALAN NG SAN MARINO-NAMAMAHALANG LUPON","VI":"KHU HỌC CHÁNH SAN MARINO - Ủy Viên Hội Đồng","ZH":"SAN MARINO 聯​合​學​區​- 管​委​會​委​員"},"short_description":{},"contest_class":"candidate_class","number_of_writeins":2,"vote_for_max":2,"vote_for_text":{"CC":"請​選​不​超​過 ​​<b>​兩​人​​</b>​","EN":"Vote For No More Than ​<b>​TWO​</b>​","ES":"Vote Por No Más De ​<b>​DOS​</b>​","FA":"رای حداکثر به ​<b>​دو نفر​</b>​","HI":"​<b>​दो​</b>​ से अधिक के लिए मतदान न करें","HY":"Քվեարկեք Ոչ Ավելի Քան ​<b>​ԵՐԿՈՒՍԻ ​</b>​Համար","JA":" ​​<b>​二​人​​</b>​ま​で​投​票","KM":"បោះឆ្នោត​អោ​យមិ​ន​លើស​ពី <b>​ពីរ​</b>","KO":" ​<b>​두​</b>​ 명까지만 투표하십시오","RU":"Голосовать за не более ​<b>​ДВУХ​</b>​ кандидатов","TH":"ออกเสียง​ลงคะแนน​เลือก​ไม่เกิน <b>​สอง​</b> ชื่อ","TL":"Bumoto Ng Hindi Hihigit Sa ​<b>​DALAWA​</b>​","VI":"Bầu Không Quá ​<b>​HAI​</b>​ Người","ZH":"請​選​不​超​過 ​​<b>​兩​人​​</b>​"},"division":"D61","candidates":[{"id":"VT","name":[{"CC":"茱​麗·陳·林","EN":"JULIE CHAN LIN","FA":"جولی چان لین","HI":"जूली चैन लिन","HY":"ՋՈՒԼԻ ՉԵՆ ԼԻՆ","JA":"ジュ​リー・​チャ​ン・​リ​ン","KM":"ជូលី ឆា​ន លី​ន","KO":"줄리 찬 린","RU":"ДЖУЛИ ЧАНЬ ЛИНЬ","TH":"จู​ลี่ ชาน ลิ​น","ZH":"茱​麗·陳·林"}],"short_name":[{"EN":"JULIE CHAN LIN"}],"occupation":[{"CC":"家​長/​記​者","EN":"Parent/​Journalist","ES":"Madre/​Periodista","FA":"والد/​خبرنگار","HI":"पालक/​पत्रकार","HY":"Ծնող/​լրագրող","JA":"親/​ジャー​ナ​リ​ス​ト","KM":"ឪ​ពុក​ម្ដាយ/អ្នក​កាសែត","KO":"부모/​저널리스트","RU":"Родитель/​журналист","TH":"ผู้​ปก​ครอง/​นัก​ข่าว","TL":"Magulang/​Mamamahayag","VI":"Phụ Huynh/​Ký Giả","ZH":"家​長/​記​者"}],"statements":[{"ID":"C0001875005E","FullHTML":{"CC":"<h1 style=\"margin: 0;text-align: center;\">JULIE CHAN LIN (茱麗·陳·林) 之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區</h3><p>我是SMHS的畢業生，是該市30多年的居民，三個學齡兒童的家長，也是一個教育倡導者。我目睹了無數的家庭離開San Marino的學校，前往特許學校和私立學校，因為我們的學區沒有創新或跟上最新的教育趨勢。 \n<br /></p><p>我將堅持不懈地努力改善我們學生的教育經驗，為他們上大學做好準備，並支持他們的社會情感福祉。 \n<br /></p><p>在課程方面，我們的孩子需要擴大的課程內容，需要更豐富的藝術課程。最重要的是，我們的孩子應該得到正確的領導，把他們的利益和成功放在首位。我的目標在於改善SMUSD的文化，使其更具創新性、建設性和以學生為中心。作為一名記者和傳播者，我熱衷於透過信任和公開對話來建立有意義的關係，以實現這一目標。 \n<br /></p><p>我的與眾不同之處在於我有勇氣面對事實，有決心帶領必要的改變，有熱情支持所有的學生，讓所有的學生和家長都能得到傾聽和尊重。我將堅定不移地追求一個透明的、負責任的、財政上負責任的學區，為我們的孩子提供他們應有的世界一流的學校。 \n<br /></p><p>\n<br /></p>\r\n","EN":"<h1 style=\"margin: 0;text-align: center;\">STATEMENT OF JULIE CHAN LIN</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATE FOR GOVERNING BOARD MEMBER</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO UNIFIED SCHOOL DISTRICT</h3><p>I am a graduate of SMHS, a resident for over 30 years, a parent of three school-aged children, and an education advocate. I have witnessed countless families leave San Marino schools for charter and private schools because our District hasn&#39;t innovated or kept pace with the latest educational trends. \n<br /></p><p>I will relentlessly work to improve the educational experience of our students, prepare them for college, and support their socio-emotional well-being. \n<br /></p><p>When it comes to curriculum, our kids need expanded class offerings and a more enriched arts program. Most of all, our kids deserve sound leadership that puts their interests and success above all else. My goal is to improve the culture of SMUSD to be more innovative, constructive, and student-focused. As a journalist and communicator, I have a passion for building meaningful relationships through trust and open dialogue to achieve that goal. \n<br /></p><p>What sets me apart is my courage to confront the facts, determination to champion needed change, and passion to support ALL students in a climate where ALL students and parents are heard and respected. I will be unwavering in my pursuit of a transparent, accountable, fiscally responsible school district that delivers the world-class schools our kids deserve. \n<br /></p><p>\n<br /></p>","ES":"<h1 style=\"margin: 0;text-align: center;\">DECLARACIÓN DE JULIE CHAN LIN</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATA&nbsp;PARA MIEMBRO DE LA JUNTA GUBERNATIVA</h2>\n<h3 style=\"margin: 0px; text-align: center;\">DISTRITO ESCOLAR UNIFICADO DE SAN MARINO</h3><p>Soy graduada de SMHS, residente por más de 30 años, madre de tres niños en edad escolar y defensora de la educación. He presenciado que innumerables familias abandonan las escuelas de San Marino por escuelas chárter y privadas porque nuestro Distrito no ha innovado ni se ha actualizado según las últimas tendencias educativas. \n<br /></p><p>Trabajaré sin descanso para mejorar la experiencia educativa de nuestros estudiantes, prepararlos para el colegio&nbsp;y apoyar su bienestar socioemocional. \n<br /></p><p>Cuando se trata del plan de estudios, nuestros hijos necesitan más ofertas de clase y un programa de artes más completo. Sobre todo, nuestros hijos merecen un liderazgo sólido que ponga sus intereses y éxito por encima de todo. Mi objetivo es mejorar la cultura de SMUSD para ser más innovadora, constructiva y enfocada en los estudiantes. Como periodista y comunicadora, tengo una pasión por construir relaciones significativas a través de la confianza y el diálogo abierto para lograr ese objetivo. \n<br /></p><p>Lo que me diferencia es mi coraje para enfrentar los hechos, la determinación para defender el cambio necesario, y la pasión por apoyar a TODOS los estudiantes en un ambiente donde TODOS los estudiantes y padres son escuchados y respetados. Seré inquebrantable en mi búsqueda de un distrito escolar transparente, responsable y fiscalmente apto que ofrezca las escuelas de clase mundial que nuestros hijos merecen. \n<br /></p><p>\n<br /></p>","FA":"<h1 style=\"margin: 0;text-align: center;\" dir=\"rtl\">بیانیه JULIE CHAN LIN (جولی چان لین)</h1>\n<h2 style=\"margin: 0;text-align: center;\" dir=\"rtl\">کاندیدا برای عضو هیئت حاکمه</h2>\n<h3 style=\"margin: 0px; text-align: center;\" dir=\"rtl\">اتحاد ناحیه مدارس SAN MARINO</h3><p dir=\"rtl\">من فارغ‌التحصیل دبیرستان SAN MARINO،&nbsp;بیش از 30 سال ساکن منطقه، مادر سه فرزند که در سنین مدرسه قرار دارند، و مدافع آموزش و پرورش هستم. من شاهد بوده‌ام که خانواده‌های بی‌شماری برای ثبت‌نام در مدارس منشوری و خصوصی، مدارس San Marino را ترک کرده‌اند، زیرا ناحیه ما نوآوری نداشته یا با جدیدترین روندهای آموزشی همگام نشده‌ است. \n<br /></p><p dir=\"rtl\">من بی‌امان تلاش خواهم کرد تا تجربه آموزشی دانش آموزانمان را بهبود بخشم، آن‌ها را برای دانشگاه آماده کنم و از سلامت اجتماعی-عاطفی آن‌ها حمایت کنم. \n<br /></p><p dir=\"rtl\">در خصوص برنامه درسی، لازم است تا به فرزندان‌ ما طیف گسترده‌ای از کلاس‌ها و برنامه هنری با غنای بیشتر ارائه شود. مهم‌تر از همه، فرزندان ما سزاوار رهبری باثبات هستند که علایق و موفقیت آن‌ها را در اولویت قرار دهد. هدف من&nbsp;این است تا فرهنگ SMUSD (اتحاد ناحیه مدارس SAN MARINO) را در جهت نوآوری، سازندگی و دانش‌آموز محور بودن بیشتر سوق دهم. به‌عنوان روزنامه‌نگار و کسی که در عرصه خبررسانی فعالیت می‌کند، مشتاق هستم برای تحقق این هدف از طریق جلب اعتماد و گفتگوهای صریح و آشکار، روابط معناداری ایجاد کنم. \n<br /></p><p dir=\"rtl\">آنچه من را متمایز می‌کند، شهامت من در مواجهه با حقایق، عزم برای ایجاد تغییرات مورد نیاز و اشتیاق برای حمایت از&nbsp;همه&nbsp; دانش‌آموزان است، در فضایی که صداهای&nbsp;همه دانش‌آموزان و والدین شنیده و محترم شمرده شود. من در دستیابی به ناحیه مدارس&nbsp;شفاف، مسئول و برخوردار از تأمین مالی مناسب که مدارسی در سطح جهانی که شایسته دانش‌آموزان است، را ارائه کند، عزمی راسخ دارم. \n<br /></p><p dir=\"rtl\">\n<br /></p>","HI":"<h1 style=\"margin: 0;text-align: center;\">JULIE CHAN LIN (जूली चैन लिन) का वक्तव्य</h1>\n<h2 style=\"margin: 0;text-align: center;\">शासी मण्डल सदस्य के लिए उम्मीदवार</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO एकीकृत स्कूल ज़िला</h3><p>मैं SMHS की स्नातक हूँ, 30 साल से अधिक समय से निवासी हूँ, तीन स्कूली बच्चों की अभिभावक और शिक्षा पक्ष समर्थक हूँ। मैंने देखा है कि अनगिनत परिवारों ने San Marino स्कूलों को चार्टर और निजी स्कूलों के लिए छोड़ दिया है क्योंकि हमारे ज़िले ने नवीनतम शैक्षणिक धाराओं के साथ नवाचार या गति बनाए नहीं रखी है। \n<br /></p><p>मैं अपने छात्रों के शैक्षणिक अनुभव को बेहतर बनाने, उन्हें महाविद्धालय के लिए तैयार करने और उनके सामाजिक-भावनात्मक कल्याण का समर्थन करने के लिए अथक प्रयास करूँगी। \n<br /></p><p>जब पाठ्यक्रम की बात आती है, तब हमारे बच्चों को विस्तारित कक्षा पेशकश और अधिक समृद्ध कला कार्यक्रम की आवश्यकता होती है। सबसे बढ़कर, हमारे बच्चे ऐसे अच्छे नेतृत्व के हकदार हैं जो उनके हितों और सफलता को सबसे ऊपर रखता हो। मेरा लक्ष्य SMUSD की संस्कृति को और अधिक नवीन, रचनात्मक और छात्र केंद्रित बनाने के लिए सुधार करना है। एक पत्रकार और संचारक के रूप में, मुझमें उस लक्ष्य को प्राप्त करने के लिए विश्वास और खुली बातचीत के माध्यम से सार्थक संबंध बनाने का जुनून है। \n<br /></p><p>जो चीज़ मुझे अलग करती है, वह है तथ्यों का सामना करने की मेरी हिम्मत, चैंपियन के लिए आवश्यक परिवर्तन का&nbsp;दृढ़ संकल्प, और सभी छात्रों और अभिभावकों को सुनने और सम्मान करने वाले माहौल में सभी छात्रों का समर्थन करने वाला जुनून। मैं एक ऐसे पारदर्शी, जवाबदेह, राजकोषीय ज़िम्मेदार स्कूल ज़िले के बारे में अपनी खोज में अटल रहूँगी, जो विश्व स्तर के स्कूल तैयार करे, जिसके लिए हमारे बच्चे हकदार है। \n<br /></p><p>\n<br /></p>","HY":"<h1 style=\"margin: 0;text-align: center;\">JULIE CHAN LIN-Ի (ՋՈՒԼԻ ՉԵՆ ԼԻՆ) ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆԸ</h1>\n<h2 style=\"margin: 0;text-align: center;\">ԿԱՌԱՎԱՐՄԱՆ ԽՈՐՀՐԴԻ ԱՆԴԱՄԻ ԹԵԿՆԱԾՈՒ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO ՄԻԱՑՅԱԼ ԴՊՐՈՑԱԿԱՆ ՇՐՋԱՆ</h3><p>Ես SMHS-ի (San Marino-ի ավագ դպրոց) շրջանավարտ եմ, ավելի քան 30 տարվա բնակիչ, երեք դպրոցահասակ երեխաների ծնող և կրթության հարցերով փաստաբան: Ես տեսել եմ, թե ինչպես են բազում ընտանիքներ լքում San Marino-ի դպրոցները մասնավոր դպրոցներ գնալու համար, որովհետև մեր շրջանը չի ունեցել նորարարություններ կամ համընթաց չի քայլել կրթական ամենավերջին միտումներին զուգահեռ:&nbsp;&nbsp;<br /></p><p>Ես քրտնաջան կաշխատեմ` բարելավելու մեր ուսանողների կրթական փորձը, նախապատրաստելու նրանց քոլեջի համար և աջակցելու նրանց սոցիալ-հոգեբանական բարօրությանը: \n<br /></p><p>Երբ խոսքը գնում է ուսումնական ծրագրերի մասին, ապա մեր փոքրիկներին անհրաժեշտ է դասերի ընդլայնված առաջարկներ և մշակութային ավելի հարստացված ծրագիր: Ամենից շատ մեր փոքրիկներն արժանի են առողջ առաջնորդության, որն ամեն ինչից վեր է դասում նրանց շահերը և հաջողությունը: Իմ նպատակն է բարելավել SMUSD-ի (San Marino-ի միացյալ դպրոցական շրջան) մշակույթը` լինելու նորարարական, կառուցողական և կենտրոնացած ուսանողների վրա: Որպես լրագրող և հաղորդակցման մասնագետ` ես խանդավառություն ունեմ ստեղծելու նշանակալի հարաբերություններ այդ նպատակին հասնելու համար վտսահության ու բաց երկխոսությունների միջոցով: \n<br /></p><p>Ես առանձնանում եմ փաստերին դիմակայելու իմ խիզախությամբ, չեմպիոն դառնալու համար անհրաժեշտ փոփոխությունների վճռականությամբ և խանդավառությամբ` աջակցելու ԲՈԼՈՐ ուսանողներին մի միջավայրում, որտեղ ԲՈԼՈՐ ուսանողները և ծնողները լսելի են ու հարգված: Ես անկոտրում կլինեմ` ձգտելով ունենալ թափանցիկ, հաշվետու, ֆինանսապես պատասխանատու դպրոցական շրջան, որը տրամադրում է մեր փոքրիկներին արժանի համաշխարհային մակարդակի դպրոցներ: \n<br /></p><p>\n<br /></p>","JA":"<h1 style=\"margin: 0;text-align: center;\">JULIE CHAN LIN（ジュリー・チャン・リン）の声明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理役員会役員の候補者</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO&nbsp;統一学区</h3><p>私はSMHS 卒業生であり、30年以上の住民であり、三人の学童の親であり、教育主唱者でもあります。私は数多くの家庭の子供達が San Marino を離れて、私立学校に転校していく様子を見てきました。それはこの学校区に革新性がなく、最新の教育傾向についていけていないからです。 \n<br /></p><p>私は私達の生徒達の教育経験を強化し、彼らを大学への進学に準備させて、社会情動的な健康を支援するために絶え間なく努力を続けます。 \n<br /></p><p>教科課程について私達の子供たちには、教科の幅を広げ、より豊かな芸術プログラムが必要です。私達の子供たちに相応しい、彼らの<span>興味と</span><span>成功をなによりも最優先にするような先導者が必要です。私の目標は、SMUSD の文化をもっと革新的で、建設的で、生徒に専念したものにすることです。報道員そしてコミュニケーターとして、私は信頼と率直な対話を通してその目標を達成すべく、意味のある関係を築くことに情熱をもっています。&nbsp;</span></p><p>私が他の誰とも異なる理由は、事実を直視することを恐れず、ニーズの変化を判断することを擁護し、全ての生徒と父兄の意見に耳が傾けられて尊重されるような風潮の中で全ての生徒を支援する情熱があることです。私達の子供たちに相応しい世界級の学校を提供できる透明性があり、責任のある、そして財政責任を持つ学校区の追求において、私の努力は止むことはありません。 \n<br /></p><p>\n<br /></p>","KM":"<h1 style=\"margin: 0;text-align: center;\">សេចក្ដីថ្លែងការណ៍របស់ JULIE CHAN LIN (ជូលី ឆាន លីន)</h1>\n<h2 style=\"margin: 0;text-align: center;\">បេក្ខជនសំរាប់ សមាជិកគណៈកម្មការគ្រប់គ្រង</h2>\n<h3 style=\"margin: 0px; text-align: center;\">មណ្ឌល​​សិក្សាធិការ​​រួប​រួម SAN MARINO</h3><p>ខ្ញុំជានិស្សិតបញ្ចប់ការសិក្សានៅ SMHS ដែលជាអ្នកស្រុករស់នៅទីនេះអស់រយៈពេលជាង 30 ឆ្នាំ ជាឪពុកម្តាយដែលមានកូនបីនាក់ និងជាអ្នកតស៊ូមតិផ្នែកអប់រំ ។ ខ្ញុំបានឃើញក្រុមគ្រួសារជាច្រើនរាប់មិនអស់ចាកចេញពីសាលារៀន San Marino ទៅរៀននៅសាលាធម្មនុញ្ញ និងសាលាឯកជនពីព្រោះមណ្ឌល​របស់យើងមិនបានបង្កើតថ្មី ឬរក្សានូវនិន្នាការអប់រំចុងក្រោយបំផុតឡើយ ។ \n<br /></p><p>ខ្ញុំនឹងធ្វើការឥតឈប់ឈរដើម្បីកែលម្អបទពិសោធន៍នៃការអប់រំរបស់និស្សិតរបស់យើង រៀបចំឲ្យពួកគេចូលរៀនមហាវិទ្យាល័យ និងគាំទ្រសុខុមាលភាពសង្គម និងអារម្មណ៍របស់ពួកគេ ។ \n<br /></p><p>នៅពេលនិយាយអំពីកម្មវិធីសិក្សា កូនៗ របស់យើងត្រូវការការបន្ថែមថ្នាក់រៀន និងកម្មវិធីសិល្បៈល្អប្រសើរបន្ថែមទៀត ។ ភាគច្រើន កូនៗ របស់យើងសមនឹងទទួលបានការដឹកនាំដ៏ល្អ ដែលគិតពីចំណាប់អារម្មណ៍ និងភាពជោគជ័យរបស់ពួកគេមុនគេបង្អស់ ។ គោលដៅរបស់ខ្ញុំគឺដើម្បីកែលម្អវប្បធម៌របស់ SMUSD ឲ្យកាន់តែមាន​ភាពច្នៃប្រឌិត ស្ថាបនា ​និងផ្តោតលើនិស្សិត។ ក្នុងនាមជាអ្នកសារព័ត៌មាន និងអ្នកទំនាក់ទំនង ខ្ញុំមានបំណងបង្កើតទំនាក់ទំនងប្រកបដោយអត្ថន័យតាមរយៈការជឿទុកចិត្ត និងការសន្ទនាបើកចំហ ដើម្បីសម្រេចបាននូវគោលដៅនោះ ។ \n<br /></p><p>អ្វីដែលធ្វើឲ្យ ខ្ញុំប្លែកពីគេគឺភាពក្លាហានរបស់ខ្ញុំក្នុងការប្រឈមមុខនឹងការពិត ការប្តេជ្ញាចិត្តដើម្បីគាំពារការផ្លាស់ប្តូរដែលចាំបាច់ និងចំណង់ចំណូលចិត្ត ដើម្បីគាំទ្រនិស្សិត​ទាំងអស់នៅក្នុងបរិយាកាសមួយដែលនិស្សិត និងឪពុកម្តាយទាំងអស់ត្រូវបានគេស្តាប់ និងគោរព ។ ខ្ញុំនឹងខិតខំយ៉ាងមុតមាំ​ក្នុងការស្វែងរកមណ្ឌលសិក្សាធិការ​ដែលមានតម្លាភាព គណនេយ្យភាព សារពើពន្ធ និងទទួលខុសត្រូវខ្ពស់ដែលផ្តល់ជូននូវសាលារៀនលំដាប់ពិភពលោកដែលកូន ៗ របស់យើងសមនឹងទទួលបាន ។ \n<br /></p><p>\n<br /></p>\r\n","KO":"<h1 style=\"margin: 0;text-align: center;\">JULIE CHAN LIN (줄리 찬 린)의 성명서</h1>\n<h2 style=\"margin: 0;text-align: center;\">이사회 이사 후보</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 통합교육구</h3><p>저는 SMHS 졸업생이고 30년 이상 거주해온 주민이며 학령인 세 아이의 어머니이고 교육 옹호자입니다. 우리 교육구가 혁신되지 않았거나 최신 교육 트렌드와 발맞추지 못해서 San Marino 학교를 그만두고 차터 스쿨이나 사립학교로 가는 가족을 많이 보았습니다. \n<br /></p><p>우리 학생들의 교육 경험을 향상하고 대학 진학을 준비시키며 학생들의 사회적·정서적 웰빙을 지원하기 위해 끊임없이 일하겠습니다. \n<br /></p><p>커리큘럼과 관련하여 우리 아이들에게는 다양한 수업과 더욱 풍부한 미술 프로그램이 필요합니다. 우리 아이들은 무엇보다도 자신의 관심과 성공을 무엇보다 우선시해주는 건전한 리더십을 누릴 자격이 있습니다. 제 목표는 SAN MARINO 통합교육구의 문화가 보다 혁신적, 건설적, 학생 중심적으로 되도록 개선하는 것입니다. 저널리스트이자 커뮤니케이터로서, 제게는 그 목표를 성취하기 위해 신뢰와 열린 대화를 통하여 의미 있는 관계를 맺고자 하는 열정이 있습니다. \n<br /></p><p>저와 다른 후보의 차이점은 사실에 맞서는 용기, 필요한 변화를 옹호하려는 의지, 모든 학생과 학부모의 목소리를 경청하고 존중하는 분위기에서 모든 학생을 지원하려는 열정입니다. 저는 우리 아이들이 받을 자격이 있는 세계적 수준의 학교 교육을 제공하는, 투명하고 책임감 있고 재정적으로 책임 있는 교육구를 추구하는 데 있어서 흔들림 없이 노력하겠습니다. \n<br /></p><p>\n<br /></p>\r\n","RU":"<h1 style=\"margin: 0;text-align: center;\">ЗАЯВЛЕНИЕ JULIE CHAN LIN (ДЖУЛИ ЧАН ЛИН)</h1>\n<h2 style=\"margin: 0;text-align: center;\">КАНДИДАТ В ЧЛЕНЫ УПРАВЛЯЮЩЕГО СОВЕТА</h2>\n<h3 style=\"margin: 0px; text-align: center;\">ОБЪЕДИНЕННЫЙ ШКОЛЬНЫЙ РАЙОН SAN MARINO</h3><p>Я выпускница SMHS, проживаю здесь более 30 лет, воспитываю троих детей школьного возраста и являюсь сторонником образования. Я была свидетелем того, как бесчисленные семьи покидали школы San Marino и уходили в привилегированные и частные школы, потому что наш район не внедрял инновации и не успевал за последними тенденциями в области образования. \n<br /></p><p>Я буду неустанно работать над повышением качества обучения наших учеников, их подготовкой к поступлению в колледж и содействием их социально-эмоциональному благополучию. \n<br /></p><p>Что касается учебной программы, нашим детям нужны расширенные классы и более насыщенная программа по гуманитарным предметам. Прежде всего, наши дети заслуживают разумного руководства, которое ставит их интересы и успех превыше всего. Моя цель - повысить культуру SMUSD, сделать работу более инновационной, конструктивной и ориентированной на учащихся. Как журналист и пропагандист, я стремлюсь к созданию конструктивных отношений на основе доверия и открытого диалога для достижения этой цели. \n<br /></p><p>Что меня отличает, так это моя смелость противостоять обстоятельствам, решимость отстаивать необходимые перемены и стремление поддерживать ВСЕХ учащихся в атмосфере, где ВСЕХ учеников и родителей слышат и уважают. Я буду неустанно стремиться к созданию прозрачного, подотчетного и ответственного в финансовом отношении школьного района с&nbsp;международными стандартами, который&nbsp; заслуживают наши дети. \n<br /></p><p>\n<br /></p>","TH":"<h1 style=\"margin: 0;text-align: center;\">แถลงการณ์ของ JULIE CHAN LIN (จูลี่ ชาน ลิน)</h1>\n<h2 style=\"margin: 0;text-align: center;\">ผู้สมัครรับเลือกตั้งสำหรับตำแหน่งสมาชิกของคณะกรรมการกำกับดูแล</h2>\n<h3 style=\"margin: 0px; text-align: center;\">เขตโรงเรียนร่วม SAN MARINO</h3><p>ดิฉันจบการศึกษาจาก SMHS ที่อาศัยอยู่มานานกว่า 30 ปี เป็นแม่ของเด็กวัยเรียนสามคน และเป็นผู้สนับสนุนด้านการศึกษา ดิฉันได้เห็นครอบครัวจำนวนนับไม่ถ้วนออกจากโรงเรียนใน SAN MARINO เพื่อไปเรียนในโรงเรียนในกำกับของรัฐและโรงเรียนเอกชน เนื่องจากเขตของเราไม่ได้สร้างสรรค์สิ่งใหม่ ๆ หรือพยายามก้าวให้ทันกระแสการศึกษาสมัยใหม่ \n<br /></p><p>ฉันจะทำงานอย่างมุ่งมั่นเพื่อปรับปรุงประสบการณ์ด้านการศึกษาของนักเรียนของเรา เตรียมความพร้อมสำหรับวิทยาลัย และสนับสนุนความเป็นอยู่ที่ดีทางอารมณ์และสังคมของพวกเขา \n<br /></p><p>เมื่อพูดถึงหลักสูตร ลูก ๆ ของเราต้องมีตัวเลือกในชั้นเรียนที่หลากหลายขึ้น และมีโปรแกรมศิลปะที่มีคุณค่ามากขึ้น ที่สำคัญที่สุดลูก ๆ ของเราสมควรได้รับผู้นำที่เข้มแข็งที่คำนึงถึงความสนใจและความสำเร็จของพวกเขาเหนือสิ่งอื่นใด เป้าหมายของดิฉันคือการปรับปรุงวัฒนธรรมของ SMUSD ให้มีนวัตกรรม สร้างสรรค์ และเน้นที่นักเรียนมากขึ้น ในฐานะนักข่าวและนักสื่อสารดิฉันหลงใหลในการสร้างความสัมพันธ์ที่มีความหมายผ่านความไว้วางใจและการสนทนาที่เปิดกว้างเพื่อให้บรรลุเป้าหมายนั้น \n<br /></p><p>สิ่งที่ทำให้ดิฉันแตกต่างคือความกล้าหาญที่จะเผชิญหน้ากับความจริง ความมุ่งมั่นที่จะผลักดันการเปลี่ยนแปลงที่จำเป็น และความมุ่งมั่นที่จะสนับสนุนนักเรียนทุกคนในสภาพแวดล้อมที่รับฟังและเคารพนักเรียนและผู้ปกครองทุกคน ดิฉันจะแน่วแน่ในการสร้างเขตโรงเรียนที่โปร่งใส ตรวจสอบได้ และมีความรับผิดชอบด้านการเงิน ซึ่งจะเป็นโรงเรียนระดับโลกที่ลูก ๆ ของเราสมควรได้รับ \n<br /></p><p>\n<br /></p>\r\n","TL":"<h1 style=\"margin: 0;text-align: center;\">PAHAYAG NI JULIE CHAN LIN</h1>\n<h2 style=\"margin: 0;text-align: center;\">KANDIDATO PARA MIYEMBRO NG NAMAMAHALANG LUPON</h2>\n<h3 style=\"margin: 0px; text-align: center;\">PINAG-ISANG DISTRITO NG PAARALAN NG SAN MARINO</h3><p>Ako ay isang nagtapos sa SMHS, isang residente nang higit sa 30 taon, isang magulang ng tatlong bata na nasa edad ng pag-aaral, at isang tagataguyod ng edukasyon. Nasaksihan ko ang hindi mabilang na mga pamilya na umalis sa mga paaralan ng San Marino para sa mga charter at pribadong paaralan dahil ang aming Distrito ay hindi nagbago o sumabay sa pinakabagong mga kalakaran sa edukasyon. \n<br /></p><p>Walang tigil akong magtatrabaho upang mapagbuti ang karanasan sa edukasyon ng aming mga mag-aaral, ihanda ang mga ito para sa kolehiyo, at suportahan ang kanilang socio-emosyonal na kagalingan. \n<br /></p><p>Pagdating sa kurikulum, ang aming mga anak ay nangangailangan ng pinalawak na mga handog sa klase at isang mas pinayaman na programa ng sining. Higit sa lahat, ang aming mga anak ay karapat-dapat sa maayos na pamumuno na naglalagay ng kanilang mga interes at tagumpay higit sa lahat. Ang layunin ko ay mapagbuti ang kultura ng SMUSD upang maging mas makabagong, nakabubuo, at nakatuon sa mga mag-aaral. Bilang isang mamamahayag at tagapagbalita, may pagnanasa ako sa pagbuo ng mga makabuluhang ugnayan sa pamamagitan ng tiwala at bukas na diyalogo upang makamit ang layuning iyon. \n<br /></p><p>Ang nagtatakda sa akin ay ang aking lakas ng loob na harapin ang mga katotohanan, determinasyon na maging kampeon sa kinakailangang pagbabago, at pagnanais na suportahan ang LAHAT ng mga mag-aaral sa isang klima kung saan LAHAT ng mga mag-aaral at magulang ay naririnig at iginagalang. Ako ay hindi magbabago sa aking hangarin na magkaroon ng isang malinaw, may pananagutan, responsable sa piskal na paaralan ng distrito na naghahatid ng mga paaralang world-class na nararapat sa ating mga anak. \n<br /></p><p>\n<br /></p>\r\n","VI":"<h1 style=\"margin: 0;text-align: center;\">BÀI PHÁT BIỂU CỦA JULIE CHAN LIN</h1>\n<h2 style=\"margin: 0;text-align: center;\">ỨNG CỬ VIÊN CHO CHỨC VỤ ỦY VIÊN HỘI ĐỒNG QUẢN TRỊ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">KHU HỌC CHÁNH THỐNG NHẤT SAN MARINO</h3><p>Tôi tốt nghiệp SMHS, sinh sống ở đây đã hơn 30 năm, là mẹ của ba đứa con đang trong độ tuổi đi học, và là người ủng hộ giáo dục. Tôi đã chứng kiến vô số gia đình rời các trường học tại San Marino để chuyển sang trường tự quản và trường tư vì Khu của chúng ta không đổi mới hoặc theo kịp các xu hướng giáo dục mới nhất. \n<br /></p><p>Tôi sẽ không ngừng nỗ lực để cải thiện trải nghiệm giáo dục cho con em chúng ta, chuẩn bị cho các em vào đại học và hỗ trợ sức khỏe xã hội-tình cảm của các em. \n<br /></p><p>Khi nói đến chương trình giảng dạy, con em chúng ta cần các lớp học mở rộng và một chương trình nghệ thuật phong phú hơn. Trên hết, con em chúng ta xứng đáng có được sự lãnh đạo sáng suốt, những người biết đặt lợi ích và thành công của chúng lên trên hết. Mục tiêu của tôi là cải thiện văn hóa của SMUSD để nó trở nên đổi mới hơn, mang tính xây dựng và tập trung vào học sinh nhiều hơn. Là một nhà báo và nhà truyền thông, tôi có niềm đam mê xây dựng các mối quan hệ có ý nghĩa thông qua sự tin tưởng và đối thoại cởi mở để đạt được mục tiêu đó. \n<br /></p><p>Điều khiến tôi khác biệt là sự dũng cảm để đối mặt với thực tế, sự quyết tâm để thực hiện những thay đổi cần thiết và niềm đam mê hỗ trợ TẤT CẢ học sinh trong môi trường mà TẤT CẢ học sinh và phụ huynh đều được lắng nghe và tôn trọng. Tôi sẽ kiên định trong việc theo đuổi một khu học chánh minh bạch, có trách nhiệm giải trình, có trách nhiệm về tài chính, mang lại những ngôi trường đẳng cấp thế giới mà con em chúng ta xứng đáng có được. \n<br /></p><p>\n<br /></p>\r\n","ZH":"<h1 style=\"margin: 0;text-align: center;\">JULIE CHAN LIN (茱麗·陳·林) 之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區</h3><p>我是SMHS的畢業生，是該市30多年的居民，三個學齡兒童的家長，也是一個教育倡導者。我目睹了無數的家庭離開San Marino的學校，前往特許學校和私立學校，因為我們的學區沒有創新或跟上最新的教育趨勢。 \n<br /></p><p>我將堅持不懈地努力改善我們學生的教育經驗，為他們上大學做好準備，並支持他們的社會情感福祉。 \n<br /></p><p>在課程方面，我們的孩子需要擴大的課程內容，需要更豐富的藝術課程。最重要的是，我們的孩子應該得到正確的領導，把他們的利益和成功放在首位。我的目標在於改善SMUSD的文化，使其更具創新性、建設性和以學生為中心。作為一名記者和傳播者，我熱衷於透過信任和公開對話來建立有意義的關係，以實現這一目標。 \n<br /></p><p>我的與眾不同之處在於我有勇氣面對事實，有決心帶領必要的改變，有熱情支持所有的學生，讓所有的學生和家長都能得到傾聽和尊重。我將堅定不移地追求一個透明的、負責任的、財政上負責任的學區，為我們的孩子提供他們應有的世界一流的學校。 \n<br /></p><p>\n<br /></p>\r\n"},"CandidateID":"VT","SequenceOrder":382}],"order":0,"isWriteIn":false},{"id":"VU","name":[{"CC":"傑​西·Y.·洪","EN":"JESSE Y. HONG","FA":"جسی وای. هانگ","HI":"जेसी वाई. हॉन्ग","HY":"ՋԵՍԻ Յ. ՀՈՆԳ","JA":"ジェ​シー・​Y.・​ホ​ン","KM":"ជេស​សេ វ៉ា​យ. ហុ​ង","KO":"제시 Y. 홍","RU":"ДЖЕСС Й. ХОНГ","TH":"เจ​ส​ซี วาย. ฮอง","ZH":"傑​西·Y.·洪"}],"short_name":[{"EN":"JESSE Y HONG"}],"occupation":[{"CC":"藥​劑​師","EN":"Pharmacist","ES":"Farmacéutico","FA":"داروساز","HI":"भेषजज्ञ","HY":"Դեղագործ","JA":"薬​剤​師","KM":"ឱស​ថ​ការី","KO":"약사","RU":"Фармацевт","TH":"เภสัช​กร","TL":"Parmasyutiko","VI":"Dược Sĩ","ZH":"藥​劑​師"}],"statements":[{"ID":"C0001833505E","FullHTML":{"CC":"<h1 style=\"margin: 0;text-align: center;\">JESSE Y. HONG (傑西·Y.·洪)之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人，</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區</h3>\n<p>年齡：&nbsp; &nbsp; &nbsp; 55</p><p>職業：&nbsp; &nbsp; &nbsp; 藥劑師</p><p>Jesse對競選San Marino學校教育委員會充滿動力，因為他對San Marino和教育充滿熱情。他是San Marino的長期居民，曾在USC擔任教授以及在San Marino中文學校擔任校長。他認為自己的志願者經驗、小企業東主的心態以及醫療保健知識可以為學校委員會帶來長期且以健康為中心的觀點。由於他曾在San Marino學校基金會擔任過理事和財政官，因此他對學校的資金籌措困難也有很好的了解。由於選區的財務長期碰到困難以及圍繞著新冠病毒大流行的健康問題，Jesse認為他將是指引該選區訂制未來計劃的最佳人選。他提供了其他目標還包括針對學生的安全第一政策、增加的家長與學校的合作關係，以及延續學區卓越學術的傳統。他懇請您賜他一票，推舉他成為San Marino學校教育委員會下一任的委員。</p>","EN":"<h1 style=\"margin: 0;text-align: center;\">STATEMENT OF JESSE Y. HONG</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATE FOR GOVERNING BOARD MEMBER</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO UNIFIED SCHOOL DISTRICT</h3>\n<p>Age:&nbsp; &nbsp; &nbsp; 55</p><p>Occupation:&nbsp; &nbsp; &nbsp; Pharmacist</p><p>Jesse is motivated to run for the San Marino School Board of Education because he is passionate about San Marino and education. He is a long-time resident of San Marino and has been involved in education as a professor at USC as well as a principal of the Chinese School of San Marino. He feels his volunteer experience, small business owner mentality, and healthcare knowledge can help bring a long-term and health-centric perspective to the school board. Through his work as a Trustee and Treasurer of the San Marino Schools Foundation, he also has a good understanding of the schools&#39; funding challenges. With the district&#39;s chronic financial difficulties and with the health concerns surrounding the COVID-19 pandemic, Jesse feels he would be the best person to guide the district as it moves to plan for the future. Other goals he offers include a safety-first policy for students, increased parent-school partnerships, and continuing the district&#39;s tradition of academic excellence. He sincerely asks for your vote to elect him as a Member of the next San Marino School Board of Education.</p>","ES":"<h1 style=\"margin: 0;text-align: center;\">DECLARACIÓN DE JESSE Y. HONG</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATO PARA MIEMBRO DE LA JUNTA GUBERNATIVA</h2>\n<h3 style=\"margin: 0px; text-align: center;\">DISTRITO ESCOLAR UNIFICADO DE SAN MARINO</h3>\n<p>Edad:&nbsp; &nbsp; &nbsp; 55</p><p>Ocupación:&nbsp; &nbsp; &nbsp; Farmacéutico</p><p>Jesse está motivado para postularse para la Junta Escolar de Educación de San Marino porque es un apasionado de San Marino y la educación. Es residente de San Marino desde hace mucho tiempo y ha participado en la educación como profesor en la USC, así como director de la Escuela China de San Marino (Chinese School of San Marino). Siente que su experiencia como voluntario, la mentalidad de propietario de pequeña empresa y su conocimiento de la salud pueden ayudar a llevar una perspectiva a la junta escolar a largo plazo y centrada en la salud. A través de su trabajo como fideicomisario y tesorero de la Fundación San Marino Schools (San Marino Schools Foundation), también tiene una buena comprensión de los desafíos de financiación de las escuelas. Con las dificultades financieras crónicas del distrito y con las preocupaciones de salud que rodean la pandemia COVID-19, Jesse cree que sería la mejor persona para guiar el distrito en su avance hacia la planificación para el futuro. Otros objetivos que ofrece incluyen una política de seguridad con prioridad para los estudiantes, el aumento de las asociaciones entre padres y escuelas y continuar con la tradición de excelencia académica del distrito. Él le solicita sinceramente su voto para elegirlo como miembro de la próxima Junta Escolar de Educación de San Marino.</p>","FA":"<h1 style=\"margin: 0;text-align: center;\" dir=\"rtl\">بیانیه JESSE Y. HONG (جسی وای. هانگ)</h1>\n<h2 style=\"margin: 0;text-align: center;\" dir=\"rtl\">کاندیدا برای عضو هیئت حاکمه</h2>\n<h3 style=\"margin: 0px; text-align: center;\" dir=\"rtl\">اتحاد ناحیه مدارس SAN MARINO </h3>\n<p dir=\"rtl\">سن:&nbsp; &nbsp; &nbsp; 55</p><p dir=\"rtl\">شغل:&nbsp; &nbsp; &nbsp; داروساز</p><p dir=\"rtl\">Jesse انگیزه دارد که برای عضویت در هیئت مدیره آموزشی مدرسه San Marino شرکت کند، زیرا علاقه‌مند به San Marino و آموزش است. او از ساکنان قدیمی San Marino است و به عنوان استاد دانشگاه USC و همچنین مدیر مدرسه چینی San marino در آموزش و پرورش مشارکت داشته است. او احساس می‌کند که تجربه کار داوطلبانه، ذهنیت داشتن مشاغل کوچک و دانش مراقبت‌های بهداشتی و درمانی می‌تواند به ایجاد چشم‌انداز بلند مدت و سلامت محور برای هیئت مدیره مدرسه کمک کند. وی به واسطه فعالیت خود به عنوان متولی و خزانه‌دار بنیاد مدارس San Marino، درک خوبی از چالش های مالی مدارس نیز دارد. با وجود مشکلات مالی مزمن در منطقه و نگرانی‌های بهداشتی پیرامون بیماری همه گیر کووید-19، Jesse احساس می‌کند که وی بهترین گزینه برای هدایت منطقه در مسیر حرکت برای برنامه‌ریزی برای آینده است. اهداف دیگری که وی ارائه می‌دهد شامل سیاست در رأس بودن ایمنی برای دانش‌آموزان، افزایش مشارکت والدین-مدرسه و ادامه سنت تعالی دانشگاهی است. او صمیمانه خواستار رأی شما است تا وی را به عنوان عضو هیئت مدیره آموزشی بعدی مدرسه San Marino انتخاب کنید.</p>","HI":"<h1 style=\"margin: 0;text-align: center;\">JESSE Y. HONG (जेसी वाई. हॉन्ग)  का वक्तव्य</h1>\n<h2 style=\"margin: 0;text-align: center;\">शासी मण्डल सदस्य के लिए उम्मीदवार</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO एकीकृत स्कूल ज़िला </h3>\n<p>आयु:&nbsp; &nbsp; &nbsp; 55</p><p>व्यवसाय:&nbsp; &nbsp; &nbsp; फार्मेसिस्ट</p><p>Jesse, San Marino विद्यालय शिक्षा मंडल का चुनाव लड़ने के लिए इसलिए प्रेरित हुए क्योंकि वे San Marino और शिक्षा को लेकर बहुत भावुक हैं। वे San Marino के एक अरसे से निवासी हैं और USC में प्रोफेसर के रूप में शिक्षा के साथ-साथ San Marino के चीनी स्कूल के प्राचार्य के रूप में शिक्षा से जुड़े हैं। उन्हें लगता है कि उनके स्वयंसेवी अनुभव, छोटे व्यवसाय मालिक मानसिकता और स्वास्थ्य संबंधी ज्ञान से वे विद्यालय मंडल के लिए दीर्घकालिक और स्वास्थ्य-केंद्रित दृष्टिकोण लाने में मदद कर सकते हैं। San Marino Schools Foundation (सैन मैरिनो स्कूल्स फाउंडेशन) की न्यासी और कोषाध्यक्ष के रूप में अपने काम के जरिए, उन्हें स्कूलों की वित्तपोषण चुनौतियों की भी अच्छी समझ है। जिले की पुरानी वित्तीय कठिनाइयों और COVID-19 महामारी के चलते स्वास्थ्य संबंधी चिंताओं के साथ, Jesse को लगता है कि वे जिले का मार्गदर्शन करने के लिए सर्वोत्तम व्यक्ति होंगे क्योंकि इससे भविष्य की योजना बनाने में मदद मिलेगी। उनके द्वारा प्रदान किए जाने वाले अन्य लक्ष्यों में छात्रों के लिए सुरक्षा-प्राथमिकता नीति, पालक-विद्यालय भागीदारी बढ़ाना और शैक्षणिक उत्कृष्टता के लिए जिले की परंपरा को जारी रखना शामिल है। अगले San Marino विद्यालय शिक्षा मंडल सदस्य के चुनाव में वे सत्यनिष्ठा से आपका वोट मांगते हैं।</p>","HY":"<h1 style=\"margin: 0;text-align: center;\">JESSE Y. HONG-Ի (ՋԵՍԻ Յ. ՀՈՆԳ) ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆԸ</h1>\n<h2 style=\"margin: 0;text-align: center;\">ԿԱՌԱՎԱՐՄԱՆ ԽՈՐՀՐԴԻ ԱՆԴԱՄԻ ԹԵԿՆԱԾՈՒ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO ՄԻԱՑՅԱԼ ԴՊՐՈՑԱԿԱՆ ՇՐՋԱՆ</h3>\n<p>Տարիքը`      55</p><p>Զբաղմունքը`      դեղագործ</p><p>Jesse-ն մոտիվացված է առաջադրվելու San Marino-ի դպրոցի կրթության խորհրդում, որովհետև նա խանդավառ է San Marino-ի և կրթության համար: San Marino-ի երկարամյա բնակիչ է և ներգրավված է եղել կրթության ոլորտում որպես USC-ի (Southern California-ի համալսարան) պրոֆեսոր, ինչպես նաև San Marino-ի չինական դպրոցի տնօրեն: Նա զգում է, որ իր կամավորության փորձը, փոքր բիզնեսի սեփականատիրոջ մտածելակերպը և առողջապահական գիտելիքները կարող են օգնել ապահովելու երկարաժամկետ և առողջակենտրոն հեռանկար դպրոցական խորհրդի համար: Որպես հոգաբարձու և San Marino-ի դպրոցների հիմնադրամի գանձապահ` նա նաև լավ ըմբռնում ունի դպրոցների ֆինանսավորման մարտահրավերների հարցում: Քանի որ շրջանը մշտապես ունի ֆինանսական խնդիրներ և COVID-19-ի համավարակով պայմանավորված առողջապահական մտահոգություններ, Jesse-ն զգում է, որ համապատասխանում է` ուղղորդելու շրջանը, մինչ այն ծրագրում է իր ապագան: Նրա մյուս նպատակների ցանկում են առաջնահերթ անվտանգությանն ուղղված քաղաքականություն ուսանողների համար, ծնող-դպրոց գործակցությունների աճ և շարունակել շրջանի ակադեմիական գերազանցության ավանդույթը: Նա սիրով հայցում է Ձեր քվեն` ընտրելու իրեն որպես San Marino-ի դպրոցի կրթության խորհրդի հաջորդ անդամ:</p>\r\n","JA":"<h1 style=\"margin: 0;text-align: center;\">JESSE Y. HONG（ジェシー・Y.・ホン）の声明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理役員会役員の候補者</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 統一学区</h3>\n<p>年齢：&nbsp; &nbsp; &nbsp; 55</p><p>職業：&nbsp; &nbsp; &nbsp; 薬剤師</p><p>JesseはSan Marinoと教育に情熱を持っているため、San Marino学校教育委員会に立候補したいと思っています。彼はSan Marinoの長期にわたる居住者であり、USCの教授として、またSan Marino中国学校の校長として教育に携わってきました。彼は、自身のボランティアの経験、中小企業経営者の考え方、そしてヘルスケアの知識が、教育委員会に長期的かつ健康中心の視点をもたらすのに役立つと感じています。彼はSan Marino学校財団の管財人兼出納係としての仕事を通じて、学校の資金調達の課題についてもよく理解しています。当区の慢性的な財政難と新型コロナウイルスを取り巻く健康への懸念から、当区が将来に向けて計画を進めるとき、Jesseは当区を指導するのに最適な人物だと感じています。彼が掲げるその他の目標としては、学生のための安全第一の方針、親と学校のパートナーシップの強化、地区の伝統である学問的卓越性の継続などがあります。彼は、皆様の投票により次のSan Marino学校教育委員会の委員に選出されることを心から求めています。</p>","KM":"<h1 style=\"margin: 0;text-align: center;\">សេចក្តីថ្លែងការណ៍របស់ JESSE Y. HONG (ដ្យេសសេ វ៉ាយ. ហុង)</h1>\n<h2 style=\"margin: 0;text-align: center;\">បេក្ខជនសំរាប់ សមាជិកគណៈកម្មការគ្រប់គ្រង</h2>\n<h3 style=\"margin: 0px; text-align: center;\">មណ្ឌលសិក្សាធិការរួបរួម SAN MARINO</h3>\n<p>អាយុ៖&nbsp; &nbsp; &nbsp; 55</p><p>មុខរបរ៖&nbsp; &nbsp; &nbsp; ឱសថការី</p><p>Jesse ត្រូវបានលើកទឹកចិត្តឱ្យឈរឈ្មោះសម្រាប់ក្រុមប្រឹក្សាសាលាផ្នែកអប់រំ San Marino ពីព្រោះលោកមានបំណងយ៉ាងខ្លាំងចំពោះសាលា San Marino និងការអប់រំ។ លោកជាអ្នករស់នៅ San Sanino អស់រយៈពេលយូរមកហើយ ហើយបានចូលរួមផ្នែកអប់រំជាសាស្រ្តាចារ្យនៅ USC ក៏ដូចជានាយកសាលាចិននៅ San Marino ផងដែរ។ លោកមានអារម្មណ៍ថា បទពិសោធន៍ស្ម័គ្រចិត្តរបស់លោក គំនិតជាម្ចាស់អាជីវកម្មខ្នាតតូច និងចំណេះដឹងផ្នែកថែទាំសុខភាព អាចជួយនាំមកនូវទស្សនៈផ្តោតលើសុខភាពនិងមានរយៈពេលវែងដល់ក្រុមប្រឹក្សា។ តាមរយៈការងាររបស់លោកក្នុងនាមជាអ្នកតំណាង និងជាហេរញ្ញិកនៃមូលនិធិសាលា San Marino លោកមានការយល់ដឹងល្អអំពីបញ្ហាប្រឈមនៃការផ្តល់មូលនិធិរបស់សាលារៀនផងដែរ។ ដោយមានការលំបាកផ្នែកហិរញ្ញវត្ថុរ៉ាំរ៉ៃរបស់មណ្ឌល និងមានការព្រួយបារម្ភអំពីបញ្ហាសុខភាពជុំវិញការរីករាលដាលកូវីត COVID-19 នោះ​Jesse មានអារម្មណ៍ថា លោកនឹងក្លាយជាបុគ្គលដែលល្អបំផុត ដើម្បីដឹកនាំមណ្ឌលនៅពេលធ្វើផែនការសម្រាប់ពេលអនាគត។ គោលដៅផ្សេងទៀតដែលលោកផ្តល់ជូន រួមមានគោលនយោបាយសុវត្ថិភាពជាមុនសម្រាប់សិស្ស បានបង្កើនភាពជាដៃគូរវាងឪពុកម្តាយនិងសាលារៀន និងបន្តប្រពៃណីនៃភាពល្អប្រសើរខាងការសិក្សារបស់មណ្ឌលនេះ។ លោកស្នើសុំការបោះឆ្នោតរបស់អ្នកដោយស្មោះត្រង់ ដើម្បីជ្រើសរើសលោកជាសមាជិកក្រុមប្រឹក្សាសាលាផ្នែកអប់រំ បន្ទាប់ទៀត​នៅ San Marino ។</p>","KO":"<h1 style=\"margin: 0;text-align: center;\">JESSE Y. HONG (제시 Y. 홍)의 성명서</h1>\n<h2 style=\"margin: 0;text-align: center;\">이사회 이사 후보</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 통합교육구</h3>\n<p>나이:&nbsp; &nbsp; &nbsp; 55</p><p>직업:&nbsp; &nbsp; &nbsp; 약사</p><p>Jesse는 San Marino와 교육에 대해 열정적이며, 이 때문에 San Marino 교육위원회를 위해 출마하게 되었습니다. 그는 San Marino의 오랜 주민이며, USC 교수이자 San Marino 중국 학교 교장으로서 교육 분야에서 일하고 있습니다. 그는 그가 가진 자원봉사, 소규모 사업 소유주의 정신건강 및 의료서비스에 대한 지식과 경험을 통해 교육위원회에 장기적이고 건강 중심적인 시각을 불러올 수 있을 것이라 믿습니다. San Marino 학교재단이사 및 경리부장으로서 업무를 맡은 바, 그는 학교가 마주하는 재정적인 어려움을 잘 이해하고 있습니다. 코로나19의 성행과 관련한 건강적인 우려와 함께 우리 교육구의 만성적인 재정적인 어려움을 고려했을 때, Jesse는 미래 계획을 세움에 있어 교육구를 이끌 수 있는 가장 적합한 사람이 될 수 있을거라 생각합니다. 그가 내세우는 다른 목표는 학생들을 위한 안전 중심 정책, 부모와&nbsp;학교간 파트너십 개선 및 교육구가 보여 온 학업적인 탁월함을 지속하는 것입니다. 그는 여러분께 차기 San Marino 교육위원회 위원으로 뽑아주실 것을 정중히 요청드립니다.</p>","RU":"<h1 style=\"margin: 0;text-align: center;\">ЗАЯВЛЕНИЕ JESSE Y. HONG (ДЖЕСС Й. ХОНГ)</h1>\n<h2 style=\"margin: 0;text-align: center;\">КАНДИДАТ В ЧЛЕНЫ УПРАВЛЯЮЩЕГО СОВЕТА</h2>\n<h3 style=\"margin: 0px; text-align: center;\">ОБЪЕДИНЕННЫЙ ШКОЛЬНЫЙ РАЙОН SAN MARINO</h3>\n<p>Возраст:&nbsp; &nbsp; &nbsp; 55 лет</p><p>Род занятий:&nbsp; &nbsp; &nbsp; Фармацевт</p><p>Мотивацией Jesse для выдвижения кандидатуры в совет по вопросам образования школы San Marino School стала его страстная любовь к San Marino и образованию. Он уже давно живет в San Marino и участвует в образовательной деятельности в качестве профессора USC (университет South California), а также директора китайской школы San Marino. Он считает, что его опыт добровольца, менталитет мелкого предпринимателя и знания в области здравоохранения могут помочь школьному совету выработать долгосрочный и ориентированный на здоровье подход. Кроме того, благодаря работе в качестве попечителя и казначея фонда школ San Marino он хорошо понимает проблемы школьного финансирования. Jesse полагает, что в связи с хроническими финансовыми трудностями района и санитарно-гигиеническими заботами&nbsp;из-за пандемии COVID-19 он лучше всего подходит, чтобы руководить округом в направлении планирования на будущее. В число других предлагаемых им целей входят политика, отдающая приоритет безопасности учащихся, укрепление партнерских отношений между родителями и школой и продолжение традиций района в области академической успеваемости. Он искренне просит вас проголосовать за него в качестве члена следующего школьного совета по вопросам образования San Marino.</p>","TH":"<h1 style=\"margin: 0;text-align: center;\">แถลงการณ์ของ JESSE Y. HONG (เจสซี&nbsp;วาย. ฮอง)</h1>\n<h2 style=\"margin: 0;text-align: center;\">ผู้สมัครรับเลือกตั้งสำหรับตำแหน่งสมาชิกของคณะกรรมการกำกับดูแล</h2>\n<h3 style=\"margin: 0px; text-align: center;\">เขตโรงเรียนร่วม SAN MARINO</h3>\n<p>อายุ:&nbsp; &nbsp; &nbsp; 55 ปี</p><p>อาชีพ:&nbsp; &nbsp; &nbsp; เภสัชกร</p><p>Jesse มีแรงจูงใจในการลงสมัครรับเลือกเพื่อเป็นคณะกรรมการการศึกษาโรงเรียน San Marino เพราะเขาหลงใหลเกี่ยวกับ San Marino และการศึกษา เขาเป็นผู้พำนักระยะยาวของ San Marino และได้มีส่วนร่วมในการศึกษาในฐานะอาจารย์ที่ USC เช่นเดียวกับครูใหญ่ของโรงเรียนจีนใน San Marino เขารู้สึกว่าประสบการณ์อาสาสมัครของเขา ความคิดของเจ้าของธุรกิจขนาดเล็กและความรู้ด้านการดูแล่สุขภาพสามารถช่วยนำมุมมองในระยะยาวและเน้นเรื่องสุขภาพมายังคณะกรรมการโรงเรียน ผ่านงานของเขาในฐานะทรัสตีและเหรัญญิกของมูลนิธิโรงเรียน San Marino เขายังมีความเข้าใจเป็นอย่างดีในความท้าทายในการจัดหาเงินทุนของโรงเรียน ด้วยความยากลำบากทางการเงินที่เรื้อรังของเขตและความกังวลด้านสุขภาพที่แวดล้อมโรคระบาดโควิด-19 Jesse รู้สึกว่าเขาจะเป็นคนที่ดีที่สุดที่จะนำเขตในขณะที่เคลื่อนไปวางแผนสำหรับอนาคต เป้าหมายอื่นที่เขาเสนอรวมถึงนโยบายปลอดภัยไว้ก่อนสำหรับนักเรียน เพิ่มความร่วมมือระหว่างครูและผู้ปกครองและสืบสานขนบธรรมเนียมในความเป็นเลิศด้านวิชาการของเขต เขาขอคะแนนเสียงของคุณอย่างจริงใจเพื่อเลือกให้เขาเป็นสมาชิกของคณะกรรมการการศึกษาโรงเรียน San Marino ในสมัยถัดไป</p>","TL":"<h1 style=\"margin: 0;text-align: center;\">PAHAYAG NI JESSE Y. HONG</h1>\n<h2 style=\"margin: 0;text-align: center;\">KANDIDATO PARA MIYEMBRO NG NAMAMAHALANG LUPON</h2>\n<h3 style=\"margin: 0px; text-align: center;\">PINAG-ISANG DISTRITO NG PAARALAN NG SAN MARINO</h3>\n<p>Edad:      55</p><p>Trabaho:      Parmasyutiko</p><p>Pursigido si Jesse na tumakbo para sa Lupon ng Edukasyon ng Paaralan ng San Marino dahil may malasakit siya sa San Marino at sa edukasyon. Matagal na siyang residente ng San Marino at may kaugnayan siya sa edukasyon bilang propesor sa USC at bilang prinsipal ng Chinese School of San Marino. Sa palagay niya, ang kanyang karanasan sa pagboboluntaryo, paraan ng pag-iisip bilang may-ari ng maliit na negosyo, at kaalaman sa pangangalagang pangkalusugan ay makakatulong na magdala sa lupon ng paaralan ng perspektibang pangmatagalan at nakatuon sa kalusugan. Sa pamamagitan ng kanyang trabaho bilang Katiwala at Ingat-yaman ng Pundasyon ng mga Paaralan sa San Marino, nauunawaan din niya nang mabuti ang mga hamon sa pagpopondo ng mga paaralan. Sa mga pangmatagalang programa sa pananalapi ng distrito at sa mga alalahanin sa kalusugan kaugnay ng pandemya ng COVID-19, sa palagay ni Jesse ay siya ang pinakaangkop na tao para gumabay sa distrito habang nagpaplano ito para sa hinaharap. Kasama sa iba pang layuning iniaalok niya ang patakaran kung saan kaligtasan muna ng mga estudyante ang dapat unahin, pinaigting na pagtutulungan ng mga magulang at paaralan, at pagpapatuloy ng tradisyon ng paaralan sa kahusayan sa pag-aaral. Taos-puso niyang hinihingi ang inyong boto para maihalal siya bilang Miyembro ng susunod na Lupon ng Edukasyon ng Paaralan ng San Marino.</p>\r\n","VI":"<h1 style=\"margin: 0;text-align: center;\">BÀI PHÁT BIỂU CỦA JESSE Y. HONG</h1>\n<h2 style=\"margin: 0;text-align: center;\">ỨNG CỬ VIÊN CHO CHỨC VỤ ỦY VIÊN HỘI ĐỒNG QUẢN TRỊ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">KHU HỌC CHÁNH THỐNG NHẤT SAN MARINO</h3>\n<p>Tuổi:      55</p><p>Nghề nghiệp:      Dược Sĩ</p><p>Động lực để Jesse đứng ra tranh cử vào Hội Đồng Giáo Dục Trường Học San Marino chính là sự nhiệt huyết của ông đối với San Marino và giáo dục. Là cư dân lâu năm của San Marino, ông đã tham gia vào lĩnh vực giáo dục trong vai trò giáo sư tại USC cũng như hiệu trưởng của Trường Học Tiếng Hoa San Marino. Ông cảm nhận được với kinh nghiệm tình nguyện viên của mình, cùng tinh thần của một chủ tiểu thương nghiệp và kiến​thức về chăm sóc sức khỏe có thể mang đến cho hội đồng trường một góc nhìn dài hạn và lấy y tế làm trọng tâm. Thông qua công việc của mình trong vai trò Chưởng Quản và Thủ Quỹ của Tổ Chức Trường Học San Marino, ông cũng hiểu rõ những thách thức về tìm nguồn tài trợ của các trường học. Với những khó khăn về tài chính dai dẳng của khu học chánh và các mối quan ngại về sức khỏe xung quanh đại dịch COVID-19, Jesse cảm thấy ông sẽ là người thích hợp nhất để dẫn dắt khu học chánh khi họ chuyển sang lập kế hoạch cho tương lai. Các mục tiêu khác mà ông đưa ra bao gồm chính sách ưu tiên an toàn trên hết cho học sinh, tăng cường các mối quan hệ đối tác giữa phụ huynh và nhà trường, và tiếp tục truyền thống học tập xuất sắc của khu học chánh. Ông chân thành kính đề nghị quý vị hãy bỏ phiếu bầu ông vào chức vụ Ủy Viên của Hội Đồng Giáo Dục Trường Học San Marino tiếp theo.</p>\r\n","ZH":"<h1 style=\"margin: 0;text-align: center;\">JESSE Y. HONG (傑西·Y.·洪)之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人，</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區</h3>\n<p>年齡：&nbsp; &nbsp; &nbsp; 55</p><p>職業：&nbsp; &nbsp; &nbsp; 藥劑師</p><p>Jesse對競選San Marino學校教育委員會充滿動力，因為他對San Marino和教育充滿熱情。他是San Marino的長期居民，曾在USC擔任教授以及在San Marino中文學校擔任校長。他認為自己的志願者經驗、小企業東主的心態以及醫療保健知識可以為學校委員會帶來長期且以健康為中心的觀點。由於他曾在San Marino學校基金會擔任過理事和財政官，因此他對學校的資金籌措困難也有很好的了解。由於選區的財務長期碰到困難以及圍繞著新冠病毒大流行的健康問題，Jesse認為他將是指引該選區訂制未來計劃的最佳人選。他提供了其他目標還包括針對學生的安全第一政策、增加的家長與學校的合作關係，以及延續學區卓越學術的傳統。他懇請您賜他一票，推舉他成為San Marino學校教育委員會下一任的委員。</p>"},"CandidateID":"VU","SequenceOrder":383}],"order":1,"isWriteIn":false},{"id":"VV","name":[{"CC":"朵​倫·薩​莫","EN":"DOREEN SUMMERS","FA":"دورن سامرز","HI":"डॉरीन समर्स","HY":"ԴՈՐԻՆ ՍԱՄԵՐՍ","JA":"ド​リー​ン・​サ​マー​ズ","KM":"ឌ័រ៉េ​ន សាំ​មឺរ","KO":"도린 서머스","RU":"ДОРИН САММЕРС","TH":"ด​อร​ีน ซัม​เม​อร​์ส","ZH":"朵​倫·薩​莫"}],"short_name":[{"EN":"DOREEN SUMMERS"}],"occupation":[{"CC":"家​長/​行​政​監​導","EN":"Parent/​Administrative Supervisor","ES":"Madre/​Supervisora Administrativa","FA":"والد/​سرپرست اداری","HI":"पालक/​प्रशासनिक पर्यवेक्षक","HY":"Ծնող/​վարչական վերահսկիչ","JA":"親/​行​政​官","KM":"ឪ​ពុក​ម្ដាយ/អ្នក​គ្រប់​គ្រង​រដ្ឋបាល","KO":"부모/​행정 감독관","RU":"Родитель/​административный руководитель","TH":"ผู้​ปก​ครอง/​หัว​หน้า​งาน​ธุรการ","TL":"Magulang/​Nangangasiwang Superbisor","VI":"Phụ Huynh/​Giám Sát Hành Chính","ZH":"家​長/​行​政​監​導"}],"statements":[{"ID":"C0001875105E","FullHTML":{"CC":"<h1 style=\"margin: 0;text-align: center;\">DOREEN SUMMERS（朵倫•薩莫）之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區</h3><p>San Marino 應該成為其他學區爭相效仿的地區。我們的學生全州最棒，我們的家長最負責任，我們的教職工中有各領域最優秀的人才。  那麼為什麼有很多學生離開學區呢？為什麼我們仍在討論，對缺少 AP 課程感到遺憾，希望進行分段排課，對想要取消早期學生追蹤，然後始終有一個疑問，那就是錢都花在哪裡了？\n<br />\n<br />透明度。財政責任制。競爭性課程。學生-家長-老師-行政溝通。這些是 SMUSD 需要的基石。 \n<br />\n<br />我是一對雙胞胎的媽媽，他們曾就讀於 Carver 和 HMS（Maranatha 高中），目前在 SMHS（South Pasadena 高中）。自從他們在新澤西州上學以來，我一直都是學生權利的家長倡導者。我在全球頂級律師事務所擔任律政管理員和合規專業人員的工作背景使我能夠迅速發現問題，周全地收集回饋並策略地提出可行的解決方案。我們面臨的問題不是不可克服的，問題是，我們是否願意提出棘手的問題，更重要的是，我們是否願意進行必要的改變？我保證會不懈努力，為我們的學生和學校謀求福利。你們願意與我一起嗎？ \n<br />\n<br /></p>","EN":"<h1 style=\"margin: 0;text-align: center;\">STATEMENT OF DOREEN SUMMERS</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATE FOR GOVERNING BOARD MEMBER</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO UNIFIED SCHOOL DISTRICT</h3><p>San Marino should be the district other districts want to emulate. Our students are among the strongest in the state, our parents are the most engaged, and our faculty include some of the best in their field.  So why are so many students leaving the district? Why are we still having discussions lamenting the lack of AP classes, the wish for block scheduling, the desire to do away with early student tracking and the constant question, where is the money being spent?\n<br />\n<br />Transparency. Fiscal Responsibility. Competitive Curriculum. Student-Parent-Teacher-Administration Communication. These are the cornerstones SMUSD needs. \n<br />\n<br />I am a mom of twins who have attended Carver, HMS, and now SMHS. I have been a parent advocate for students’ rights since they began school in New Jersey. My background working for one of the top global law firms as a Legal Administrator and Compliance Professional positions me well to quickly identify issues, thoughtfully gather feedback, and diplomatically propose workable solutions. The issues we face are not insurmountable, the question is, are we willing to ask the hard questions and more importantly, make the necessary changes? I promise to work tirelessly to advocate for our students and our schools. Will you join me? \n<br />\n<br /></p>","ES":"<h1 style=\"margin: 0;text-align: center;\">DECLARACIÓN DE DOREEN SUMMERS</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATA PARA MIEMBRO DE LA JUNTA GUBERNATIVA</h2>\n<h3 style=\"margin: 0px; text-align: center;\">DISTRITO ESCOLAR UNIFICADO DE SAN MARINO</h3><p>San Marino debería ser el distrito que los demás distritos quisieran emular. Nuestros estudiantes están entre los más destacados del estado, nuestros padres son los más comprometidos y nuestro profesorado incluye algunos de los mejores profesores en su campo.  Entonces, ¿por qué hay tantos estudiantes que dejan el distrito? ¿Por qué seguimos discutiendo sobre la falta de clases de AP (Ubicación Avanzada), el deseo de programación en bloque, el deseo de eliminar el seguimiento a los estudiantes y la pregunta constante, en qué se gasta el dinero?\n<br />\n<br />Transparencia. Responsabilidad fiscal. Plan de Estudios Competitivo. Comunicación entre Estudiantes, Padres, Profesores y Personal Administrativo. Estas son las piedras angulares que el SMUSD (Distrito Escolar Unificado de San Marino) necesita. \n<br />\n<br />Soy madre de gemelos que han asistido a la Escuela Primaria Carver, a la Escuela Intermedia Huntington y ahora a la Escuela Secundaria de San Marino. He sido una madre defensora de los derechos de los estudiantes desde que empezaron la escuela en Nueva Jersey. Mi experiencia trabajando para uno de los principales bufetes de abogados del mundo como Administradora Legal y Profesional en Cumplimiento me permite identificar rápidamente los problemas, recopilar cuidadosamente los comentarios y sugerencias y proponer diplomáticamente soluciones viables. Los problemas que enfrentamos no son insuperables, la pregunta es, ¿estamos dispuestos a hacer las preguntas difíciles y, lo que es más importante, a hacer los cambios necesarios? Prometo trabajar incansablemente para abogar por nuestros estudiantes y nuestras escuelas. ¿Me acompañan? \n<br />\n<br /></p>","FA":"<h1 style=\"margin: 0;text-align: center;\" dir=\"rtl\">بیانیه DOREEN SUMMERS (دورن سامرز)</h1>\n<h2 style=\"margin: 0;text-align: center;\" dir=\"rtl\">کاندیدا برای عضو هیئت حاکمه</h2>\n<h3 style=\"margin: 0px; text-align: center;\" dir=\"rtl\">اتحاد ناحیه مدارس SAN MARINO</h3><p dir=\"rtl\">San Marino باید منطقه‌ای باشد که سایر مناطق بخواهند از آن تقلید کنند. دانش‌آموزان ما جزو قوی‌ترین‌ها در ایالت هستند، والدین ما بیشترین مشارکت را دارند و هیئت علمی ما تعدادی از بهترین‌ها را در حوزه خودشان شامل می‌شود.  پس چرا شمار زیادی از دانش‌آموزان از منطقه خارج می‌شوند؟ چرا هنوز با بحث‌هایی در مورد نارضایتی نسبت به کمبود کلاس‌های AP، تمایل برای block scheduling، تمایل برای به کنار گذاشتن ردیابی زود هنگام دانش‌آموزان و سؤال مداوم رو به رو هستیم و در مورد این بحث می‌کنیم که مبالغ در کجا خرج می‌شوند؟\n<br />\n<br />شفافیت. مسئولیت مالی. برنامه درسی رقابتی. ارتباط دانش‌آموز-ولی-معلم-مدیریت. این موارد، سنگ بنای مورد نیاز SMUSD (اتحاد ناحیه مدارس San Marino) می‌باشند. \n<br />\n<br />من مادری هستم که صاحب یک دوقلو بوده که در Carver ، HMS (مدرسه راهنمایی Huntington) و اکنون SMHS (دبیرستان San Marino) شرکت کرده‌‌‌اند. من از زمان شروع تحصیل در New Jersey، به عنوان یک مدافع والدین برای حقوق دانش‌آموزان فعالیت کرده‌ام. سابقه من در زمینه کار در یکی از شرکت‌های برتر حقوقی جهانی به عنوان یک مدیر حقوقی (Legal Administrator) و متخصص نظارت (Compliance Professional)، این قابلیت را برای من فراهم آورده است که به سرعت موضوعات را شناسایی کنم، با تفکر نظرات را جمع‌آوری کنم و راه حل‌های عملی را به صورت دیپلماتیک پیشنهاد کنم. مسائلی که ما با آنها روبرو هستیم برطرف نشدنی نیستند، سوال اینجاست که آیا ما حاضر هستیم سؤالات سخت را بپرسیم و مهمتر از همه، تغییرات لازم را انجام دهیم؟ من قول می‌دهم به گونه‌ای خستگی‌ناپذیر کار کنم تا از دانش‌آموزان و مدارسمان دفاع کنم. آیا به من ملحق می‌شوید؟ \n<br />\n<br /></p>","HI":"<h1 style=\"margin: 0;text-align: center;\">DOREEN SUMMERS (डॉरीन समर्स) का वक्तव्य</h1>\n<h2 style=\"margin: 0;text-align: center;\">शासी मण्डल सदस्य के लिए उम्मीदवार</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO एकीकृत स्कूल ज़िला</h3><p>San Marino को ऐसा ज़िला होना चाहिए जिसका अनुसरण अन्य ज़िले करना चाहें। हमारे विद्यार्थी राज्य में सबसे मजबूतों में से हैं, हमारे अभिभावक सर्वाधिक संलग्न हैं, और हमारे संकाय सदस्यों में अपने क्षेत्र के कुछ सर्वश्रेष्ठ लोग शामिल हैं।  तो क्यों इतने सारे विद्यार्थी ज़िला छोड़ रहे हैं? क्यों हम अभी भी AP कक्षाओं की कमी, ब्लॉक शेड्यूलिंग की इच्छा, विद्यार्थियों की आरंभिक ट्रैकिंग को दूर करने की कामना और उसी स्थायी प्रश्न पर चर्चा कर रहे हैं, कि पैसा कहां खर्च किया जा रहा है?\n<br />\n<br />पारदर्शिता। वित्तीय ज़िम्मेदारी। प्रतियोगी पाठ्यक्रम। विद्यार्थी-अभिभावक-शिक्षक-प्रशासन संवाद। यही वे आधारशिलाएं हैं जिनकी SMUSD (SAN MARINO एकीकृत स्कूल ज़िला) को आवश्यकता है। \n<br />\n<br />मैं ऐसे जुड़वा बच्चों की माँ हूं जिन्होंने Carver (Carver माध्यमिक स्कूल), HMS (Huntington माध्यमिक स्कूल), और अब SMHS (San Marino उच्च विद्यालय) में पढ़ाई की है। मैं बच्चों के अधिकारों की तब से अभिभावक अधिवक्ता रही हूं जब से उन्होंने New Jersey में स्कूल शुरू किया था। शीर्ष वैश्विक कानूनी संस्धाओं&nbsp;में एक में कानूनी प्रशासक और अनुपालन पेशेवर के रूप में काम करने की मेरी पृष्ठभूमि मुझे तेजी से मुद्दों को पहचानने, विचारपूर्वक प्रतिपुष्टि देने, और कूटनीतिक रूप से काम करने लायक समाधान प्रस्तुत करने के लिए बेहतर स्थिति में पहुंचाती है। हम जिन मुद्दों का सामना कर रहे हैं वे बहुत कठिन नहीं हैं, सवाल यह है कि क्या हम कठोर सवाल पूछना और सबसे महत्वपूर्ण, ज़रूरी बदलाव करना चाहते हैं? मैं अपने विद्यार्थियों और अपने स्कूलों की पैरवी करने के लिए अथक परिश्रम करने का वादा करती हूं। क्या आप मेरे साथ जुड़ेंगे? \n<br />\n<br /></p>","HY":"<h1 style=\"margin: 0;text-align: center;\">DOREEN SUMMERS-Ի (ԴՈՐԻՆ ՍԱՄԵՐՍ) ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆԸ</h1>\n<h2 style=\"margin: 0;text-align: center;\">ԿԱՌԱՎԱՐՄԱՆ ԽՈՐՀՐԴԻ ԱՆԴԱՄԻ ԹԵԿՆԱԾՈՒ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO-Ի ՄԻԱՑՅԱԼ ԴՊՐՈՑԱԿԱՆ ՇՐՋԱՆ</h3><p>San Marino-ն պետք է լինի այն շրջանը, որին մյուս շրջանները ցանկանում են ընդօրինակել: Մեր սովորողները նահանգի ուժեղագույններից են, մեր ծնողներն ամենաշատն են ընդգրկված, իսկ մեր դասախոսական կազմում ներառված են իրենց ոլորտի լավագույնները: Ուրեմն ինչո՞ւ են այդքան սովորողներ հեռանում շրջանից: Ինչո՞ւ ենք մենք դեռ քննարկումներ ունենում՝ սգալով AP (Առաջադեմ տեղաբաշխում) դասերի պակասը, բլոկային պլանավորման ցանկության, սովորողների վաղ հաշվառման ցանկություն իրագործման և մշտական ​​հարցի շուրջ, թե որտեղ են ծախսվում գումարները:\n<br />\n<br />Թափանցիկություն: Ֆիսկալ պատասխանատվություն: Մրցակցային ուսումնական պլան: Ուսանող-ծնող-ուսուցիչ-վարչություն հաղորդակցություն: Սրանք SMUSD-ի (San Marino միացյալ դպրոցական շրջան) կարիքների հիմնաքարերն են: \n<br />\n<br />Ես երկվորյակների մայր եմ, ովքեր հաճախել են Carver-ը (Carver միջնակարգ դպրոց), HMS-ը (Huntington միջնակարգ դպրոց), իսկ այժմ՝ SMHS-ը (San Marino միջնակարգ դպրոց): Ես եղել եմ ուսանողների իրավունքների ծնող պաշտպանը, քանի դեռ նրանք սկսում էին դպրոցը New Jersey-ում: Համաշխարհային առաջատար փաստաբանական ընկերություններից մեկում իմ աշխատանքային փորձառությունը որպես Իրավաբանական կառավարիչ և Համապատասխանության մասնագետ ինձ  լավ է դիրքավորում է խնդիրները արագ նույնականացնելու, մտածված կերպով հետադարձ կապ հավաքագրելու և իրագործելի լուծումներ դիվանագիտականորեն առաջարկելու հարցում: Մեր առջև ծառացած խնդիրները անհաղթահարելի չեն, հարցն այն է, թե արդյոք մենք պատրաստ ենք դժվարին հարցեր տալ և, որն ավելի կարևոր է, կատարել անհրաժեշտ փոփոխությունները: Խոստանում եմ անխոնջ աշխատել՝ պաշտպանելու մեր սովորողների և մեր դպրոցների շահերը: Դուք կմիանա՞ք ինձ: \n<br />\n<br /></p>\r\n","JA":"<h1 style=\"margin: 0;text-align: center;\">DOREEN SUMMERS（ドリーン・サマーズ）の声明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理役員会役員の候補者</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 統一学区</h3><p>San Marinoは他の地域に見習いたいと思わせる地域でなければなりません。私達の学生は、州で最も力があり、両親が最も熱心で、私達の教職員は、それぞれの分野で最も優れた人材を何人か含んでいます。  では、なぜそんなに多くの学生が地区を離れていくのでしょうか？なぜ私達は、APクラスの不足、ブロックスケジュールの希望、飛び級の学生の追跡をやめたいという欲求、絶え間ない質問、どこにお金が費やされているのか、などを嘆いて、まだ議論を続けているのでしょうか？\n<br />\n<br />透明性。財政的責任。競争力のあるカリキュラム。学生、親、教師、運営部門間でのコミュニケーション。これらはSMUSD（SAN MARINO統一学区）のニーズの基礎です。 \n<br />\n<br />私は、Carver（Carver中学校）、HMS（Huntington中学校）に通っていた双子の母親です。そして現在は、SMHS（San Marino高校）に通っています。私は、彼らがニュージャージー州で学校を始めて以来、生徒の権利を擁護する親でした。私は、法務管理者兼コンプライアンスの専門家として、世界のトップ弁護士事務所の一員として勤務しています。私は、問題を素早く発見し、思慮深くフィードバックを集め、実行可能な解決策を外交的に提案するのに適した立場にあります。私達が直面している問題は克服できないものではありません。問題は、我々が難しい質問をし、より重要なこととして、必要な変更を行う意思があるかどうかではないでしょうか？私は私達の生徒達と私達の学校のために絶えず支持することを約束します。私と一緒に参加していただけませんか？ \n<br />\n<br /></p>","KM":"<h1 style=\"margin: 0;text-align: center;\">សេចក្តីថ្លែងការណ៍របស់ DOREEN SUMMERS (ដូរីន សាមើ្មរ)</h1>\n<h2 style=\"margin: 0;text-align: center;\">បេក្ខជនសំរាប់ សមាជិកគណៈកម្មការគ្រប់គ្រង</h2>\n<h3 style=\"margin: 0px; text-align: center;\">មណ្ឌលសិក្សាធិការរួបរួម SAN MARINO</h3><p>San Marino គួរតែ​ជា​មណ្ឌល​មួយ​ដែល​មណ្ឌល​ផ្សេងៗ​ចង់​ប្រណាំប្រជែង​ជាមួយ។ សិស្សានុសិស្ស​របស់​យើង​ស្ថិត​ក្នុង​ចំណោម​សិស្ស​ខ្លាំងៗ​បំផុត​នៅ​ក្នុង​រដ្ឋ ឪពុកម្ដាយ​សិស្ស​របស់យើង​គឺជា​អ្នក​បាន​ចូលរួម​ពាក់ព័ន្ធ​ច្រើន​បំផុត និង​មហាវិទ្យាល័យ​របស់យើង​រួម​មាន​មហាវិទ្យាល័យ​ល្អៗបំផុត​នៅ​ក្នុង​វិស័យ​របស់ខ្លួន។  ដូច្នេះ តើ​ហេតុអ្វី​បាន​ជា​សិស្សានុសិស្ស​យើង​ជាច្រើន​កំពុង​តែ​ចាកចេញ​ពី​មណ្ឌល​នេះ? តើហេតុអ្វីបានជាយើងនៅតែកំពុងពិភាក្សា ទួញសោកអំពីបញ្ហាកង្វះខាតថ្នាក់រៀន AP ឬការចង់រារាំងការកំណត់ពេលវេលា (block scheduling) ឬការប្រាថ្នាចង់ដកចេញការតាមដានសិស្សដំបូង (early student tracking) និងសំណួរឥតឈប់ឈរ តើប្រាក់ចំណាយទៅទីណា?\n<br />\n<br />តម្លាភាព។ ការ​ទទួល​ខុស​ត្រូវ​សារពើពន្ធ។ កម្មវិធីសិក្សា​មាន​ការប្រកួតប្រជែង។ ទំនាក់ទំនង​រវាង​សិស្ស ឪពុកម្ដាយ គ្រូៗ និង​រដ្ឋបាលកិច្ច​សាលា។ ទាំងនេះ​គឺជា​មូលដ្ឋាន​ដែល SMUSD (មណ្ឌលសិក្សាធិការរួបរួម San Marino) ចាំបាច់​ត្រូវការ។ \n<br />\n<br />ខ្ញុំ​គឺជា​ម្ដាយ​នៃ​កូនភ្លោះ​ដែល​បាន​ចូលរៀន​នៅ Carver (សាលា​មធ្យម​សិក្សា​បឋម​ភូមិ Carver), HMS (សាលា​មធ្យម​សិក្សា​បឋម​ភូមិ Huntington), និង​បច្ចុប្បន្ន​នៅ SMHS (វិទ្យាល័យ San Marino)។ នាង​ខ្ញុំ​បាន​ក្លាយ​ជា​ឪពុកម្ដាយ​ដែល​ថ្លែងគាំទ្រ​ដល់​សិស្ស​ចាប់តាំងពី​ពួកគេ​បាន​ចាប់ផ្ដើម​ចូលរៀន​នៅសាលា​ក្នុង​រដ្ឋ New Jersey មក។ ប្រវត្តិ​ខ្ញុំ​ចំពោះ​ការ​ធ្វើការឲ្យ​ក្រុមហ៊ុន​មួយ​ក្នុង​ចំណោម​ក្រុមហ៊ុន​ច្បាប់​លំដាប់​ពិភពលោក​ធំៗ​បំផុត​ដែល​ពេល​នោះ​ជា​អ្នកគ្រប់គ្រង​ខាង​ច្បាប់ និង​វិជ្ជាជីវៈ​អនុវត្តន៍​តាម​ច្បាប់​បាន​ដាក់​ឲ្យ​ខ្ញុំ​មាន​ស្ថានភាព​ល្អ​ដែល​ត្រូវ​កំណត់​ប្រភេទ​បញ្ហា​នានា​បាន​យ៉ាង​ឆាប់រហ័ស ប្រមូល​មតិ ឬ​លទ្ធផល​ត្រឡប់​បាន​យ៉ាង​ហ្មត់ចង់ និង​ស្នើសុំ​ឲ្យ​មាន​ដំណោះស្រាយ​បញ្ហា​មាន​ប្រសិទ្ធភាព​តាម​បែប​ការទូត។ បណ្ដា​បញ្ហា​ដែល​យើង​ប្រឈម មិន​មែន​មិន​អាច​ជម្នះ​បាន​ទេ បញ្ហា​ជាចំណោទ​គឺ​ថា តើ​យើង​សុខចិត្ត​សាកសួរ​សំណួរ​ពិបាកៗ និង​សំខាន់ៗ​ជាង​ធ្វើការផ្លាស់ប្ដូរ​សំខាន់​ចាំបាច់​ឬ? ខ្ញុំ​សូម​សន្យា​ថា​នឹង​ធ្វើ​ដោយ​ឥតនឿយហត់​ដើម្បី​គាំទ្រ​ដល់​សិស្សានុសិស្ស និង​កម្រង​សាលា​របស់យើង។ តើ​អ្នក​នឹង​ចូលរួម​ជាមួយ​ខ្ញុំ​ឬ​ទេ? \n<br />\n<br /></p>","KO":"<h1 style=\"margin: 0;text-align: center;\">DOREEN SUMMERS (도린 서머스)의 성명서</h1>\n<h2 style=\"margin: 0;text-align: center;\">이사회 이사 후보</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 통합교육구</h3><p>San Marino 통합교육구는 다른 교육구의 모범이 되어야 합니다. 우리 교육구 학생들은 주에서 가장 훌륭한 학생들이며, 열정적인 학부모님과 각 분야 최고 수준의 교사진을 갖추고 있습니다.  그럼에도 왜 그렇게 많은 학생들이 우리 교육구를 떠나는 것일까요? 왜 아직도 AP 과목이 부족하다고 한탄하고 블록스케줄(block scheduling) 도입과 조기 성적별 분반 철폐를 논의하고 도대체 돈이 어디로 가는지에 대해 계속 질문하고 있을까요?\n<br />\n<br />투명성. 책임있는 재무 관리. 경쟁력 있는 교과과정. 학생-학부모-교사-정부 간 소통. 이것이 바로 SMUSD(SAN MARINO 통합교육구)에 필요한 초석입니다. \n<br />\n<br />저는 Carver 초등학교, HMS(Huntington 중학교)를 거쳐 현재 SMHS(San Marino 고등학교)에 재학중인 쌍둥이의 학부모입니다. 저는 아이들이 New Jersey에서 처음 학교 생활을 시작했을 때부터 학부모로서 학생 인권을 옹호해 왔습니다. 유수의 글로벌 로펌에서 법정관리인 및 컴플라이언스 전문가로 일한 경험을 바탕으로 저는 문제를 빠르게 파악하고 고심하여 피드백을 수집한 후 실행 가능한 해결방안을 원만하게 제시할 수 있습니다. 우리가 직면한 문제는 극복할 수 없는 것이 아닙니다. 문제는 이러한 어려운 이슈에 대해 질문을 던지고 필요한 변화를 만들어갈 의지가 있는가입니다. 저는 학생들과 각 학교를 지원하는 일에 혼신의 노력을 다할 것을 약속합니다. 저와 함께 하시겠습니까? \n<br />\n<br /></p>","RU":"<h1 style=\"margin: 0;text-align: center;\">ЗАЯВЛЕНИЕ DOREEN SUMMERS (ДОРИН САММЕРС)</h1>\n<h2 style=\"margin: 0;text-align: center;\">КАНДИДАТ В ЧЛЕНЫ УПРАВЛЯЮЩЕГО СОВЕТА</h2>\n<h3 style=\"margin: 0px; text-align: center;\">ОБЪЕДИНЕННЫЙ ШКОЛЬНЫЙ РАЙОН SAN MARINO</h3><p>Округ San Marino должен стать примером для подражания. Наши ученики числятся среди сильнейших в штате, наши родители самые активные, а некоторые из наших преподавателей входят в число лучших в своей области.  Тогда почему так много учащихся покидают наш округ? Почему мы до сих пор сетуем на нехватку&nbsp;классов AP (с углубленным изучением школьной программы), желаем внедрить блочное планирование, хотим покончить с практикой предварительной оценки перспектив учащихся и задаемся извечным вопросом: куда тратятся деньги?\n<br />\n<br />Прозрачность. Финансовая ответственность. Конкурентоспособная программа обучения. Взаимодействие между учащимися, родителями, преподавателями и администрацией. Это фундаментальные цели, в реализации которых нуждается SMUSD (объединенный школьный округ San Marino). \n<br />\n<br />Я мать двоих близнецов, посещавших среднюю школу Carver, HMS (средняя школа Huntington), а теперь SMHS (старшая школа San Marino). Я родитель, защищающий права учеников с момента их поступления в школу, расположенную в New Jersey. Ранее я работала в одной из крупнейших транснациональных юридических компаний в качестве референта по сотрудничеству в юридической сфере и специалиста по обеспечению нормативно-правового соответствия, что обеспечило мне приобретение навыков быстрого выявления возникающих проблем, тщательного сбора и анализа мнений и предложения конструктивных способов решения в дипломатичной форме. Проблемы, с которыми мы сталкиваемся, не являются неустранимыми, и вопрос в том, готовы ли мы задавать трудные вопросы и, что еще важнее, вносить необходимые изменения? Я обещаю работать не покладая рук в защиту интересов наших учащихся и наших школ. А вы готовы присоединиться к мне? \n<br />\n<br /></p>","TH":"<h1 style=\"margin: 0;text-align: center;\">แถลงการณ์ของ DOREEN SUMMERS (ดอรีน ซัมเมอร์ส)</h1>\n<h2 style=\"margin: 0;text-align: center;\">ผู้สมัครรับเลือกตั้งสำหรับตำแหน่งสมาชิกของคณะกรรมการกำกับดูแล</h2>\n<h3 style=\"margin: 0px; text-align: center;\">เขตโรงเรียนร่วม SAN MARINO</h3><p>San Marino น่าจะเป็นเขตที่เขตอื่น ๆ ต้องการเลียนแบบ นักเรียนของเราอยู่ในกลุ่มที่เรียนดีที่สุดในรัฐ ผู้ปกครองของเรามีส่วนร่วมมากที่สุด และคณาจารย์ซึ่งรวมถึงผู้ที่มีความสามารถมากที่สุดในสาขา แล้วเหตุใดจึงมีนักเรียนจำนวนมากย้ายออกจากเขต เหตุใดเรายังคงพูดคุยด้วยความเสียใจจากการขาดแคลนคลาส AP (การทดสอบระดับมหาวิทยาลัยที่เปิดให้นักเรียนมัธยมปลาย) ความปรารถนาในการยกเลิกตาราง ความปรารถนาที่จะล้มเลิกการติดตามนักเรียนในช่วงต้น และคำถามที่มีอย่างต่อเนื่อง ใช้จ่ายเงินไปทำอะไรบ้าง\n<br />\n<br />ความโปร่งใส ความรับผิดชอบทางการคลัง หลักสูตรที่แข่งขันได้ การสื่อสารระหว่างนักเรียน-ผู้ปกครอง-ครู-ฝ่ายบริหาร สิ่งเหล่านี้คือปัจจัยสำคัญที่ SMUSD (เขตโรงเรียนร่วม San Marino) ต้องการ\n<br />\n<br />ดิฉันเป็นแม่ของฝาแฝดซึ่งเข้าเรียนที่ Carver (โรงเรียนมัธยมต้น Carver)&nbsp;HMS (โรงเรียนมัธยมต้น Huntington) และ SMHS (โรงเรียนมัธยมปลาย San Marino) ในขณะนี้ ดิฉันเป็นผู้ปกครองที่สนับสนุนสิทธิของนักเรียนตั้งแต่พวกเขาเริ่มเรียนที่ New Jersey ภูมิหลังของดิฉันคือทำงานให้กับ บริษัทกฎหมายชั้นนำระดับโลกแห่งหนึ่งในตำแหน่งผู้ดูแลระบบกฎหมายและผู้เชี่ยวชาญด้านการปฏิบัติตามกฎระเบียบ ทำให้ดิฉันสามารถระบุปัญหาได้อย่างรวดเร็ว รวบรวมข้อเสนอแนะอย่างรอบคอบ และเสนอวิธีแก้ปัญหาที่ใช้งานได้ในทางความสัมพันธ์ ปัญหาที่เราเผชิญนั้นยากเกินกว่าจะเอาชนะได้ คำถามก็คือเรายินดีที่จะถามคำถามยาก ๆ หรือไม่ แต่ที่สำคัญกว่านั้นคือเราเปลี่ยนแปลงตามที่จำเป็นหรือไม่ ดิฉันสัญญาว่าจะทำงานอย่างไม่รู้จักเหน็ดเหนื่อย เพื่อสนับสนุนนักเรียนและโรงเรียนของเรา คุณจะร่วมสนับสนุนดิฉันไหม \n<br />\n<br /></p>","TL":"<h1 style=\"margin: 0;text-align: center;\">PAHAYAG NI DOREEN SUMMERS</h1>\n<h2 style=\"margin: 0;text-align: center;\">KANDIDATO PARA MIYEMBRO NG NAMAMAHALANG LUPON</h2>\n<h3 style=\"margin: 0px; text-align: center;\">PINAG-ISANG DISTRITO NG PAARALAN NG SAN MARINO</h3><p>Ang San Marino ay dapat maging distrito nais gayahin ng ibang mga distrito. Ang ating mga estudyante ang pinakamalakas sa estado, ang ating mga magulang ang pinakanakikibahagi, at ang ating mga guro ay kinabibilangan ng ilan sa pinakamahuhusay sa larangan.  Kaya bakit napakaraming estudyante ang umaalis ng distrito? Bakit tinatalakay pa rin natin ang kakulangan ng mga klaseng AP (pagtatalaga sa mas mataas na antas), ang pagnanais sa nakagrupong pag-iiskedyul, ang pagnanais na alisin ang maagang pagsubaybay sa estudyante at ang madalas na itanong, saan ginagastos ang pera?\n<br />\n<br />Kalinawan. Responsibilidad sa Pananalapi. Kurikulum na mag Kumpitensya. Komunikasyon sa pagitan ng Estudyante-Magulang-Guro-Pangasiwaan. Ang mga ito ang pangunahin sa mga pangangailangan ng SMUSD (Pinag-isang Distrito ng Paaralan ng San Marino). \n<br />\n<br />Ako ay isang ina ng kambal na nag-aral sa Carver, HMS (Gitnang Paaralan ng Huntington), at ngayon SMHS (Mataas na Paaralan ng San Marino). Ako ay naging tagapagtaguyod ng magulang para sa mga karapatan ng mga estudyante simula ng simulan nila ang pag-aaral sa New Jersey. Ang aking kasaysayan sa pagtatrabaho sa isa sa nangungunang pandaigdigang kumpanyang pambatas bilang isang Tagapangasiwa sa Pambatas at mga Propesyonal na Pagsunod&nbsp;ay nagbibigay sa akin ng mabuting posisyon upang agad na matukoy ang mga suliranin, pagtipun-tipunin ang mga saloobin na pinag-iisipan nang mabuti, at magmungkahi ng mga maisasagawang solusyon sa diplomatikong paraan. Ang mga suliraning kinakaharap natin ay malalampasan, ang tanong ay, pumapayag ba tayong magbigay ng mahihirap na katanungan at ang lalong mahalaga, gawin ang mga kinakailangang pagbabago? Ipinapangako kong walang tigil akong magtatrabaho upang magtaguyod para sa ating mga estudyante at sa ating mga paaralan. Sasama ba kayo sa akin? \n<br />\n<br /></p>","VI":"<h1 style=\"margin: 0;text-align: center;\">BÀI PHÁT BIỂU CỦA DOREEN SUMMERS</h1>\n<h2 style=\"margin: 0;text-align: center;\">ỨNG CỬ VIÊN CHO CHỨC VỤ ỦY VIÊN HỘI ĐỒNG QUẢN TRỊ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">KHU HỌC CHÁNH THỐNG NHẤT SAN MARINO</h3><p>San Marino nên là khu học chánh mà các khu học chánh khác muốn cạnh tranh. Học sinh của chúng ta là một trong những học sinh giỏi nhất trong tiểu bang, phụ huynh của chúng ta là những người tham gia hoạt động nhiều nhất và đội ngũ giảng viên của chúng ta bao gồm những người trong số những người giỏi nhất trong lĩnh vực của họ.  Vậy tại sao nhiều học sinh lại bỏ học tại khu học chánh này? Tại sao chúng ta vẫn có các cuộc thảo luận than thở về việc thiếu các lớp AP (Nâng Cao), mong muốn xếp lịch theo khối, mong muốn loại bỏ việc theo dõi học sinh sớm và câu hỏi thường trực là tiền đang được tiêu vào nơi nào?\n<br />\n<br />Tính Minh Bạch. Trách Nhiệm Tài Khóa. Chương Trình Giảng Dạy Cạnh Tranh. Liên Lạc Giữa Học Sinh-Phụ Huynh-Giáo Viên-Quản Trị Viên. Đây là những nền tảng mà SMUSD (Khu Học Chánh Thống Nhất San Marino) cần. \n<br />\n<br />Tôi là mẹ của một cặp song sinh đã theo học tại trường Trung học Cơ sở Carver, HMS (trường Trung học Cơ sở Huntington) và bây giờ là SMHS (trường Trung học Phổ thông San Marino). Tôi đã và đang là một người bênh vực phụ huynh cho quyền lợi của các học sinh kể từ khi chúng bắt đầu đi học ở New Jersey. Nền tảng của tôi khi làm việc cho một trong những công ty luật hàng đầu toàn cầu với tư cách là Quản Trị Viên Pháp Lý và Chuyên Gia Tuân Thủ sẽ giúp tôi nhanh chóng xác định vấn đề, thu thập phản hồi một cách chu đáo và đề xuất các giải pháp khả thi về mặt ngoại giao. Những vấn đề chúng ta gặp không phải là không thể vượt qua, câu hỏi đặt ra là chúng ta có sẵn sàng đưa ra những câu hỏi hóc búa và quan trọng hơn là thực hiện những thay đổi cần thiết hay không? Tôi hứa sẽ làm việc không ngừng nghỉ để ủng hộ cho những học sinh và trường học của chúng ta. Quý vị sẽ tham gia với tôi chứ? \n<br />\n<br /></p>","ZH":"<h1 style=\"margin: 0;text-align: center;\">DOREEN SUMMERS（朵倫•薩莫）之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區</h3><p>San Marino 應該成為其他學區爭相效仿的地區。我們的學生全州最棒，我們的家長最負責任，我們的教職工中有各領域最優秀的人才。  那麼為什麼有很多學生離開學區呢？為什麼我們仍在討論，對缺少 AP 課程感到遺憾，希望進行分段排課，對想要取消早期學生追蹤，然後始終有一個疑問，那就是錢都花在哪裡了？\n<br />\n<br />透明度。財政責任制。競爭性課程。學生-家長-老師-行政溝通。這些是 SMUSD 需要的基石。 \n<br />\n<br />我是一對雙胞胎的媽媽，他們曾就讀於 Carver 和 HMS（Maranatha 高中），目前在 SMHS（South Pasadena 高中）。自從他們在新澤西州上學以來，我一直都是學生權利的家長倡導者。我在全球頂級律師事務所擔任律政管理員和合規專業人員的工作背景使我能夠迅速發現問題，周全地收集回饋並策略地提出可行的解決方案。我們面臨的問題不是不可克服的，問題是，我們是否願意提出棘手的問題，更重要的是，我們是否願意進行必要的改變？我保證會不懈努力，為我們的學生和學校謀求福利。你們願意與我一起嗎？ \n<br />\n<br /></p>"},"CandidateID":"VV","SequenceOrder":384}],"order":2,"isWriteIn":false},{"id":"VW","name":[{"CC":"簡·S.·瓊","EN":"JANE S. CHON","FA":"جِین اس. چُن","HI":"जेन एस. चॉन","HY":"ՋԵՅՆ Ս. ՉՈՆ","JA":"ジェー​ン・​S.・​チョ​ン","KM":"ជេន អេស. ឆន","KO":"제인 S. 천","RU":"ДЖЕЙН С. ЧОН","TH":"แจ​น เอ​ส. ชอน","ZH":"簡·S.·瓊"}],"short_name":[{"EN":"JANE S CHON"}],"occupation":[{"CC":"教​育​分​析​員/​家​長","EN":"Education Analyst/​Parent","ES":"Analista de Educación/​Madre","FA":"تحلیل گر آموزش/​والد","HI":"शिक्षा विश्लेषक/​पालक","HY":"Կրթության վերլուծաբան/​ծնող","JA":"教​育​ア​ナ​リ​ス​ト/​親","KM":"អ្នក​វិ​ភាគ​ការអប់រំ/ឪ​ពុក​ម្តាយ","KO":"교육 분석가/​부모","RU":"Аналитик по образованию/​родитель","TH":"นัก​วิเคราะห์​ด้านการศึกษา/​ผู้​ปก​ครอง","TL":"Manunuri ng Edukasyon/​Magulang","VI":"Phân Tích Viên Giáo Dục/​Phụ Huynh","ZH":"教​育​分​析​員/​家​長"}],"statements":[{"ID":"C0001849905E","FullHTML":{"CC":"<h1 style=\"margin: 0;text-align: center;\">JANE S. CHON（簡·S.·瓊）之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區</h3>\n<p>年齡：&nbsp; &nbsp; &nbsp; 46</p><p>職業：&nbsp; &nbsp; &nbsp; 家庭主婦</p><p>我致力於San Marino學校和社區的卓越發展。在SM養育我的家人近十年來，我們在社區中體驗了絕佳的機會。我承諾：秉承我們社區的家庭、卓越和服務價值觀；堅定志工服務和奉獻所需的熱情；提供資源並為後代子孫負責的使命。</p><p>在為學生服務時，我自願加入了學區團隊、家長行政領導，主持了SMHS Grad Night和Carver Carnival，並在課堂上提供幫助。Stanford大學教育學碩士學位，加上老師和研究員的經驗，讓我能夠解決學校財務、領導力、課程以及教學方面的基本問題。</p><p>我們下一代教育的未來正處於危急的關頭，在這些不確定的時期，我們所需要的領導力必須能夠了解問題以及決策的後續影響。我們需要承擔財務責任，利用我們的資源來推進學校的卓越使命。我們必須繼續聚焦在San Marino學校的孩子們身上。</p><p>由於這些原因，唯一正確的選擇是投票給Jane S. Chon加入SM學區委員會。</p>","EN":"<h1 style=\"margin: 0;text-align: center;\">STATEMENT OF JANE S. CHON</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATE FOR GOVERNING BOARD MEMBER</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO UNIFIED SCHOOL DISTRICT</h3>\n<p>Age:&nbsp; &nbsp; &nbsp; 46</p><p>Occupation:&nbsp; &nbsp; &nbsp; Homemaker</p><p>I am committed to the excellence of San Marino schools and community. Raising my family for the last decade in SM, we have experienced the excellent opportunities in our community. I am committed to the: PRIDE of our community values of family, excellence, and service; PASSION required in faithful volunteering and giving; and PURPOSE to be resourceful and responsible for future generations.</p><p>In service to students, I have volunteered on school district teams, parent executive leadership, chaired the SMHS Grad Night and Carver Carnival, and helped in the classroom. A Stanford University MA in Education, combined with experience as a teacher and researcher equips me to address fundamental issues in school finance, leadership, programs, and teaching &amp; learning.</p><p>The future of our children&#39;s education is at stake and in these uncertain times, we require leadership from someone who understands the issues and impact of the decisions we make now. We need to be financially responsible and use our resources to advance the schools&#39; mission of excellence. We must keep our focus on the children of San Marino schools.</p><p>For these reasons, the only right choice is to vote for Jane S. Chon for SM School Board.</p>","ES":"<h1 style=\"margin: 0;text-align: center;\">DECLARACIÓN DE JANE S. CHON</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATA PARA MIEMBRO DE LA JUNTA GUBERNATIVA</h2>\n<h3 style=\"margin: 0px; text-align: center;\">DISTRITO ESCOLAR UNIFICADO DE SAN MARINO</h3>\n<p>Edad:      46</p><p>Ocupación:      Ama de casa</p><p>Estoy comprometida con la excelencia de las escuelas y la comunidad de San Marino. A la par que mi familia fue creciendo durante la última década en SM, hemos experimentado las excelentes oportunidades de nuestra comunidad. Estoy comprometida con: ORGULLO de los valores de nuestra comunidad: familia, excelencia y servicio; PASIÓN en el voluntariado fiel y en la donación; y PROPÓSITO de ser creativos y responsables por las generaciones futuras.</p><p>En servicio a los estudiantes, me he ofrecido como voluntaria en los equipos del distrito escolar, liderazgo ejecutivo de padres, he presidido la Noche de Graduados y el Carnaval de Carver de SMHS (Escuela de San Marino), y he ayudado en el aula. Mi Maestría en Educación de la Universidad de Stanford, combinada con mi experiencia como maestra e investigadora, me capacitan para abordar cuestiones fundamentales en finanzas escolares, liderazgo, programas, y enseñanza y aprendizaje.</p><p>El futuro de la educación de nuestros niños está en juego y, en estos tiempos inciertos, necesitamos el liderazgo de alguien que entienda los problemas y el impacto de las decisiones que tomemos ahora. Necesitamos ser financieramente responsables y utilizar nuestros recursos para avanzar en la misión de excelencia de las escuelas. Debemos centrarnos en los niños de las escuelas de San Marino.</p><p>Por estas razones, la única opción válida es votar por Jane S. Chon para la Junta Escolar de SM.</p>\r\n","FA":"<h1 style=\"margin: 0;text-align: center;\" dir=\"rtl\">بیانیه JANE S. CHON (جِین اس. چُن)</h1>\n<h2 style=\"margin: 0;text-align: center;\" dir=\"rtl\">کاندیدا برای عضو هیئت حاکمه</h2>\n<h3 style=\"margin: 0px; text-align: center;\" dir=\"rtl\">اتحاد ناحیه مدارس SAN MARINO</h3>\n<p dir=\"rtl\">سن:&nbsp; &nbsp; &nbsp; 46</p><p dir=\"rtl\">شغل:&nbsp; &nbsp; &nbsp; خانه‌دار</p><p dir=\"rtl\">من متعهد به برتری مدارس و اجتماع San Marino هستم. از آنجاییکه در دهه گذشته با خانواده‌ام در SM زندگی کرده‌ام، ما فرصت‌هایی عالی را در اجتماع‌ خودمان&nbsp;تجربه کرده‌ایم. من متعهد هستم به: افتخار ارزش‌های اجتماع‌مان یعنی خانواده، برتری و خدمت؛ شور لازم برای کار داوطلبانه و صادقانه و گشاده‌دستی؛ و هدف‌گذاری کاردانی و مسئولیت برای نسل‌های آینده.</p><p dir=\"rtl\">در خدمت به دانش‌آموزان، من به صورت داوطلبانه در تیم‌های ناحیه مدارس و مدیریت اجرایی والدین خدمت کرده‌ام، ریاست SMHS Grad Night و کارناوال Carver را به عهده داشته‌ام و در کلاس کمک کرده‌ام. یک مدرک فوق لیسانس از دانشگاه Stanford در رشته آموزش، همراه با تجربه کار به عنوان معلم و پژوهشگر، مرا قادر می‌سازد به مسائل پایه‌ای در امور مالی مدرسه،‌ مدیریت، برنامه‌ها و تدریس و یادگیری رسیدگی کنم.</p><p dir=\"rtl\">آینده آموزش کودکانمان&nbsp;در خطر است و در این دوره نامعلوم، ما به مدیری نیاز داریم که مسائل و تاثیر تصمیماتی را که می‌گیریم بفهمد. ما باید از نظر مالی مسئول باشیم و از منابع‌مان برای پیشرفت ماموریت برتری مدارسمان استفاده کنیم. باید تمرکزخودمان را روی بچه‌های مدارس San Marino معطوف کنیم.</p><p dir=\"rtl\">به همین دلایل، تنها انتخاب درست، رای دادن به Jane S. Chon برای هیئت مدیره مدارس SM است.</p>","HI":"<h1 style=\"margin: 0;text-align: center;\">JANE S. CHON (जेन एस. चॉन) का वक्तव्य</h1>\n<h2 style=\"margin: 0;text-align: center;\">शासी मण्डल सदस्य के लिए उम्मीदवार</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO एकीकृत स्कूल ज़िला </h3>\n<p>आयु:&nbsp; &nbsp; &nbsp; 46</p><p>व्यवसाय:&nbsp; &nbsp; &nbsp; गृहिणी</p><p>San Marino स्कूलों और समुदाय के उत्कृष्ट जीवन के लिए मैं प्रतिबद्ध हूं। SM में पिछले एक दशक से अपने परिवार का पालन-पोषण करते हुए, हमने अपने समुदाय में उत्कृष्ट अवसरों का अनुभव किया है। मैं निम्नलिखित हेतु प्रतिबद्ध हूं: परिवार, उत्कृष्ट जीवन, और सेवा के हमारे सामुदायिक मूल्यों का गर्व; वफादार स्वयंसेवा और त्याग के लिए जरूरी जुनून; और भविष्य की पीढ़ियों के लिए संसाधन और जिम्मेदार होने कि उद्देश्य।</p><p>छात्रों की सेवा में, मैंने स्कूल ज़िला टीमों पर स्वेच्छा से काम किया, पालक कार्यकारी नेतृत्व, SMHS Grad Night (ग्रैड नाइट) और Carver Carnival (कार्वर आनंदोत्सव) की अध्यक्षता की और कक्षा में मदद की। शिक्षा में Stanford विश्वविद्यालय&nbsp;से MA, एक शिक्षक और शोधकर्ता के रूप में अनुभव के साथ संयुक्त रूप से मुझे स्कूल वित्त, नेतृत्व, कार्यक्रमों और अध्यापन और शिक्षण में मूल समस्याएं सुलझाने के लिए सशक्त करता है।</p><p>हमारे बच्चों की शिक्षा का भविष्य दांव पर है और इस अनिश्चित समय में, हमें किसी ऐसे व्यक्ति से नेतृत्व की ज़रूरत है जो समस्याओं और उन पर हमारे आज के निर्णयों के प्रभाव को समझता हो। हमें उत्कृष्टता के लिए स्कूलों के लक्ष्य&nbsp;को आगे बढ़ाने में वित्तीय रूप से जिम्मेदार होने और अपने संसाधनों का सदुपयोग करने की ज़रूरत है। हमें San Marino स्कूलों के बच्चों पर अपना ध्यान केंद्रित करना चाहिए।</p><p>इन्हीं कारणों से, SM स्कूल बोर्ड के लिए Jane S. Chon को वोट देना ही एकमात्र सही विकल्प है।</p>","HY":"<h1 style=\"margin: 0;text-align: center;\">JANE S. CHON-Ի (ՋԵՅՆ Ս. ՉՈՆ) ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆԸ</h1>\n<h2 style=\"margin: 0;text-align: center;\">ԿԱՌԱՎԱՐՄԱՆ ԽՈՐՀՐԴԻ ԱՆԴԱՄԻ ԹԵԿՆԱԾՈՒ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO ՄԻԱՑՅԱԼ ԴՊՐՈՑԱԿԱՆ ՇՐՋԱՆ</h3>\n<p>Տարիքը`&nbsp; &nbsp; &nbsp; 46</p><p>Զբաղմունքը`&nbsp; &nbsp; &nbsp; տնային տնտեսուհի</p><p>Ես հանձնառու եմ San Marino-ի դպրոցների ու համայնքի գերազանցության համար: Մեծացնելով ընտանիքս SM-ում (San Marino) վերջին տասնամյակում` մեր համայնքում ունեցել ենք գերազանց հնարավորություններ: Ես հանձառու եմ հետևյալին` ընտանիքի մեր համայնքի արժեքների ՀՊԱՐՏՈՒԹՅՈՒՆ, գերազանցություն և ծառայություն, ԽԱՆԴԱՎԱՌՈՒԹՅՈՒՆ, որն անհրաժեշտ է հավատարիմ կամավորության ու նվիրաբերելու հարցում և ՆՊԱՏԱԿ` խելամիտ և պատասխանատու լինել հետագա սերունդների համար:&nbsp;</p><p>Ծառայելով ուսանողներին` ես կամավորություն եմ արել դպրոցական շրջանի թիմերում, ծնողական գործադիր առաջնորդությունում, նախագահել եմ SMHS Grad Night and Carver դիմակահանդեսը և օգնել եմ դասարանին առնչվող հարցերում: Հանդիսանում եմ Stanford-ի համալսարանի մագիստրոս կրթության ոլորտում` ուսուցչի ու հետազոտողի փորձի համատեղումն ինձ հնարավորություն է տալիս հասցեագրել դպրոցի հիմնարար հարցերը ֆինանսական, առաջնորդության, ծրագրերի և դասավանդման ու ուսուցման ոլորտներում:</p><p>Մեր երեխաների կրթության ապագան վտանգի տակ է և այս անորոշ ժամանակներում ինչ-որ մեկից պահանջվում է առաջնորդություն, ով հասկանում է խնդիրները և մեր այսօրվա կայացրած որոշումների ազդեցությունները: Մենք պետք է ֆինանսապես պատասխանատու լինենք և օգտագործենք մեր ռեսուրսները` դպրոցների գերզանցության առաքելությունը խթանելու համար: Մենք պետք է կենտրոնացնենք մեր ուժերը San Marino-ի դպրոցների երեխաների վրա:</p><p>Այդ իսկ պատճառով միակ ճիշտ ընտրությունը Jane S. Chon-ի օգտին քվեարկելն է SM-ի դպրոցական խորհրդում ընտրվելու համար:</p>","JA":"<h1 style=\"margin: 0;text-align: center;\">JANE S. CHON（ジェーン・S.・チョン）の声明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理役員会役員の候補者</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 統一学区</h3>\n<p>年齢：&nbsp; &nbsp; &nbsp; 46</p><p>職業：&nbsp; &nbsp; &nbsp; 主婦</p><p>私は San Marino の学校と地域社会の素晴らしさにコミットしています。過去10年間、SM で家族を育ててきた私たちは、この地域の素晴らしい機会を経験してきました。以下をお約束します：家族、卓越性、奉仕という私たちの地域社会の価値観に対する誇り、忠実なボランティア活動と寄付に必要な情熱、そして将来の世代のために機知に富んだ責任ある行動をとるための目的。</p><p>生徒への奉仕活動では、学区チームのボランティア、保護者役員のリーダーシップ、SMHS 卒業記念ナイトやカーバーカーニバルの議長、教室での手伝いなどを行ってきました。Stanford 大学で教育学修士を取得し、教師や研究者としての経験を活かして、学校財務、リーダーシップ、プログラム、教育と学習の基本的な問題に取り組むことができます。</p><p>子どもたちの教育の将来が危ぶまれており、このような不確実な時代には、私たちが今下している決定の問題点と影響を理解している人のリーダーシップが求められています。私たちは財政的に責任を持ち、学校の卓越した使命を推進するために資源を活用する必要があります。San Marino の学校の子どもたちに目を向けていかなければなりません。</p><p>これらの理由から、SM 学校役員会の Jane S. Chon に投票するのが唯一の正しい選択です。</p>","KM":"<h1 style=\"margin: 0;text-align: center;\">សេចក្តីថ្លែងការណ៍របស់ JANE S. CHON (ជេន អេស. ឆន)</h1>\n<h2 style=\"margin: 0;text-align: center;\">បេក្ខជនសំរាប់ សមាជិកគណៈកម្មការគ្រប់គ្រង</h2>\n<h3 style=\"margin: 0px; text-align: center;\">មណ្ឌលសិក្សាធិការរួបរួម SAN MARINO</h3>\n<p>អាយុ៖&nbsp; &nbsp; &nbsp; 46</p><p>មុខរបរ៖&nbsp; &nbsp; &nbsp; មេផ្ទះ</p><p>ខ្ញុំប្តេជ្ញាចិត្តចំពោះឧត្តមភាពនៃសាលារៀននិងសហគមន៍ San Marino។ ការចិញ្ចឹមគ្រួសារខ្ញុំក្នុងរយៈពេលមួយទសវត្សរ៍ចុងក្រោយនៅ SM នេះ យើងបានទទួលបទពិសោធន៍ល្អៗនៅសហគមន៍របស់យើង។ ខ្ញុំប្តេជ្ញាចំពោះ៖ មោទនភាពចំពោះគុណសម្បត្តិគ្រួសារ ឧត្តមភាព និងសេវាកម្មសហគមន៍របស់យើង។ បំណងប្រាថ្នាចង់បានយ៉ាងខ្លាំងដែលតម្រូវឱ្យមានការស្ម័គ្រចិត្តនិងការផ្តល់ជូនដែលស្មោះត្រង់ និងគោលបំណងដើម្បីឱ្យមានធនធាននិងការទទួលខុសត្រូវសម្រាប់មនុស្សជំនាន់ក្រោយ។</p><p>ការបម្រើការងារជូនដល់សិស្សនានា ខ្ញុំបានស្ម័គ្រចិត្តនៅក្នុងក្រុមការងារមណ្ឌលសិក្សាធិការ ភាពជាដៃគូប្រតិបត្តិមាតាបិតា​&nbsp;ដែលដឹកនាំកម្មវិធី SMHS Grad Night និង Carver Carnival ហើយបានជួយនៅថ្នាក់រៀននេះ។ សាកលវិទ្យាល័យ Stanford University MA ផ្នែកអប់រំ រួមជាមួយបទពិសោធន៍ជាគ្រូបង្រៀន និងអ្នកស្រាវជ្រាវម្នាក់ ជួយខ្ញុំឱ្យដោះស្រាយបញ្ហាសំខាន់ៗផ្នែកហិរញ្ញវត្ថុសាលារៀន ភាពជាអ្នកដឹកនាំ កម្មវិធី និងការបង្រៀននិងការសិក្សា។</p><p>ការអប់រំកូនៗរបស់យើងនាពេលអនាគត អាចមានផលអាក្រក់ ហើយស្ថិតនៅសម័យកាលមិនជាក់លាក់ទាំងនេះ យើងត្រូវការភាពជាអ្នកដឹកនាំពីនរណាម្នាក់ ដែលយល់ពីបញ្ហានានានិងផលប៉ះពាល់ចំពោះការសម្រេចចិត្តដែលយើងធ្វើនៅពេលនេះ។ យើងត្រូវមានការទទួលខុសត្រូវផ្នែកហិរញ្ញវត្ថុ និងប្រើប្រាស់ធនធានរបស់យើង ដើម្បីជម្រុញបេសកកម្មនៃឧត្តមភាពរបស់សាលារៀន។ យើងត្រូវតែរក្សាការយកចិត្តទុកដាក់របស់យើងចំពោះកូនៗនៅសាលា San Marino។</p><p>ដោយសារហេតុផលទាំងនេះ មានជម្រើសត្រឹមត្រូវតែមួយគត់ គឺបោះឆ្នោតជ្រើសរើស Jane S. Chon ជាក្រុមប្រឹក្សាសាលា SM។</p>","KO":"<h1 style=\"margin: 0;text-align: center;\">JANE S. CHON (제인 S. 천)의 성명서</h1>\n<h2 style=\"margin: 0;text-align: center;\">이사회 이사 후보</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 통합교육구</h3>\n<p>나이:&nbsp; &nbsp; &nbsp; 46</p><p>직업:&nbsp; &nbsp; &nbsp; 주부</p><p>저는 San Marino 학교와 지역사회의 성공에 헌신합니다. 지난 십년 간 SM에서 가족을 이루는 과정에서 저희는 우리 지역사회에서 탁월한 기회를 만나보았습니다. 저는 다음에 헌신합니다. 우리 가정, 성공 및 서비스를 우선으로 두는 지역사회 가치를 자랑스럽게 생각합니다;\n신실한 자원과 기부에 요구되는 열정; 그리고 풍족을 목표로 두며 미래 세대를 책임지는 것입니다.</p><p>학생을 향한 헌신의 일환으로 저는 교육구 팀과 부모 특별 리더십에 자원하고, SMHS Grad Night 및 Carver Carnival의 의장을 맡고, 교실에서 도왔습니다. Stanford 대학에서 교육학 석사를 취득한 저는 교사 및 연구원으로서 쌓은 경험으로 학교 재정, 리더십, 프로그램 및 가르침과 배움에 대한 근본적인 문제를 해결할 능력을 갖추었습니다.</p><p>지금과 같은 불확실함 속에서 우리 아이들을 위한 교육의 미래는 위험에 처해 있으며, 우리는 마주한 문제와 지금 내리는 결정이 가지는 영향력을 잘 이해하는 사람이 주도하는 리더십이 시급합니다. 우리는 재정적인 책임감을 가져야 하며, 탁월함이라는 학교의 미션을 이어가기 위해 우리가 가진 자원을 사용해야 합니다. 우리는 계속해서 San Marino 학교의 아이들에게 집중해야 합니다.</p><p>이러한 이유로, SM 교육위원회에 Jane S. Chon을&nbsp;선출하는 것만이 옳은 결정이 됩니다.</p>","RU":"<h1 style=\"margin: 0;text-align: center;\">ЗАЯВЛЕНИЕ JANE S. CHON (ДЖЕЙН С. ЧОН)</h1>\n<h2 style=\"margin: 0;text-align: center;\">КАНДИДАТ В ЧЛЕНЫ УПРАВЛЯЮЩЕГО СОВЕТА</h2>\n<h3 style=\"margin: 0px; text-align: center;\">ОБЪЕДИНЕННЫЙ ШКОЛЬНЫЙ РАЙОН SAN MARINO</h3>\n<p>Возраст:      46 лет</p><p>Род занятий:      домохозяйка</p><p>Я неустанно стремлюсь к совершенству школ и сообщества San Marino. Последнее десятилетие мы воспитывали семью в SM (San Marino) и получили прекрасные возможности в нашем сообществе. Я привержена принципам: ГОРДОСТИ нашими общественными ценностями: семья, совершенство и служение; ЛЮБВИ, которая требуется для добросовестного волонтерства и благотворительности, и ЦЕЛЕУСТРЕМЛЕННОСТИ — быть изобретательными и ответственными перед будущими поколениями.</p><p>Я служила учащимся в качестве добровольца в командах школьного района, в исполнительном руководстве родительских комитетов, была председателем на вечерах выпускников и карнавале Carver Carnival в SMHS (средней школе San Marino), а также помогала в классе. Степень магистра педагогики Стэнфордского университета в сочетании с опытом преподавателя и исследователя дают мне возможность решать основополагающие проблемы школьного финансирования, лидерства, программ, преподавания и обучения.</p><p>На карту поставлено будущее образования наших детей, и в эти нестабильные времена нам требуется лидерство того, кто понимает проблемы и последствия принимаемых сейчас решений. Мы должны проявить ответственность с финансовой точки зрения и использовать ресурсы для продвижения миссии школы — обеспечения качественного образования. Мы должны и дальше сосредотачиваться на детях в школах San Marino.</p><p>По этим причинам единственный правильный выбор — проголосовать за Джейн С. Чон на выборах в школьный совет SM.</p>\r\n","TH":"<h1 style=\"margin: 0;text-align: center;\">แถลงการณ์ของ JANE S. CHON (เจน เอส. ชอน)</h1>\n<h2 style=\"margin: 0;text-align: center;\">ผู้สมัครรับเลือกตั้งสำหรับตำแหน่งสมาชิกของคณะกรรมการกำกับดูแล</h2>\n<h3 style=\"margin: 0px; text-align: center;\">เขตโรงเรียนร่วม SAN MARINO</h3>\n<p>อายุ:&nbsp; &nbsp; &nbsp; 46 ปี</p><p>อาชีพ:&nbsp; &nbsp; &nbsp; แม่บ้าน</p><p>ฉันมุ่งมั่นทุ่มเทเพื่อโรงเรียนและชุมชนใน San Marino มาตลอด ที่ SM นี้ ฉันได้ดูแลครอบครัวของฉันตลอดหนึ่งทศวรรษที่ผ่านมา ครอบครัวเราได้สัมผัสกับโอกาสที่ยอดเยี่ยมในชุมชน ฉันภาคภูมิใจในค่านิยมของชุมชนที่ให้ความสำคัญกับครอบครัว ความเป็นเลิศและการบริการชุมชน สิ่งสำคัญในการเป็นอาสาสมัครและผู้ให้ที่จริงใจก็คือความมุ่งมั่นตั้งใจ รวมถึงการตั้งเป้าหมายเพื่อเป็นคนที่ฉลาดในการแก้ปัญหาและมีความรับผิดชอบต่อคนรุ่นต่อไป</p><p>ในการดูแลนักเรียน ฉันเคยเป็นอาสาสมัครของทีมงานเขตการศึกษา ในด้านการเป็นผู้นำของกลุ่มผู้ปกครอง ฉันเคยเป็นประธานงาน SMHS Grad Night และ Carver Carnival อีกทั้งยังเคยช่วยกิจกรรมการสอนต่าง ๆ ในห้องเรียนด้วย ฉันจบปริญญาโทด้านการศึกษาจากมหาวิทยาลัย Stanford เมื่อรวมกับประสบการณ์ในฐานะครูและนักวิจัยแล้ว ทำให้ฉันสามารถบริหารจัดการเรื่องพื้นฐานต่าง ๆ ได้ ไม่ว่าจะเป็นด้านการเงินของโรงเรียน ภาวะความเป็นผู้นำ โครงการและการเรียนการสอนต่าง ๆ</p><p>อนาคตการศึกษาของบุตรหลานเราตกอยู่ในความเสี่ยงและอยู่ในช่วงเวลาที่ไม่แน่นอน เราต้องการความเป็นผู้นำจากคนที่เข้าใจปัญหาและการตัดสินใจที่สร้างจุดเปลี่ยนได้ในทันที เราต้องรับผิดชอบทางการเงินและใช้ทรัพยากรของเราเพื่อพัฒนาภารกิจเพื่อความเป็นเลิศของโรงเรียน เราต้องให้ความสำคัญกับเด็ก ๆ ในโรงเรียน San Marino</p><p>ด้วยเหตุผลทั้งหมดทั้งมวลนี้ ทางเลือกเดียวของคุณคือการลงคะแนนให้ Jane S. Chon เพื่อเป็นคณะกรรมการโรงเรียนของ SM</p>","TL":"<h1 style=\"margin: 0;text-align: center;\">PAHAYAG NI JANE S. CHON</h1>\n<h2 style=\"margin: 0;text-align: center;\">KANDIDATO PARA MIYEMBRO NG NAMAMAHALANG LUPON</h2>\n<h3 style=\"margin: 0px; text-align: center;\">PINAG-ISANG DISTRITO NG PAARALAN NG SAN MARINO</h3>\n<p>Edad:      46</p><p>Trabaho:      Tagapamahala ng Tahanan</p><p>Nakatuon ako sa kahusayan ng mga paaralan at komunidad ng San Marino. Sa pag-aalaga sa aking pamilya sa loob ng nakaraang dekada sa SM, nakaranas kami ng napakagagandang pagkakataon sa ating komunidad. Nakatuon ako sa: PAGMAMALAKI sa mga pagpapahalaga ng ating komunidad sa pamilya, kahusayan, at paglilingkod; SIGLA na kinakailangan sa tuloy-tuloy na pagboboluntaryo at pagbibigay; at LAYUNIN na maging maabilidad at responsable para sa mga susunod na henerasyon.</p><p>Sa paglilingkod sa mga estudyante, nagboluntaryo ako sa mga pangkat ng distrito ng paaralan, tagapagpaganap na pamumuno ng magulang, naging tagapangulo ako ng Grad Night at Carver Carnival ng SMHS, at tumulong ako sa silid-aralan. Gamit ang MA in Education mula sa Stanford University, kasama ng karanasan bilang guro at mananaliksik, handa akong tugunan ang mga pangunahing isyu sa pananalapi, pamumuno, mga programa, at pagtuturo at pag-aaral sa paaralan.</p><p>Nakataya ang hinaharap ng edukasyon ng ating mga anak at sa mga panahong ito na walang katiyakan, kailangan natin ng pamumuno ng isang taong nakakaintindi sa mga isyu at epekto ng mga desisyong ginagawa natin ngayon. Kailangan nating maging responsable sa pananalapi at gamitin ang ating mga mapagkukunan para maisulong ang misyon sa kahusayan ng ating mga paaralan. Dapat tayong manatiling nakatuon sa mga bata sa mga paaralan ng San Marino.</p><p>Dahil sa mga bagay na ito, ang tanging tamang pasya ay iboto si Jane S. Chon para sa Lupon ng Paaralan ng SM.</p>\r\n","VI":"<h1 style=\"margin: 0;text-align: center;\">BÀI PHÁT BIỂU CỦA JANE S. CHON</h1>\n<h2 style=\"margin: 0;text-align: center;\">ỨNG CỬ VIÊN CHO CHỨC VỤ ỦY VIÊN HỘI ĐỒNG QUẢN TRỊ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">KHU HỌC CHÁNH THỐNG NHẤT SAN MARINO</h3>\n<p>Tuổi:&nbsp; &nbsp; &nbsp; 46</p><p>Nghề nghiệp:&nbsp; &nbsp; &nbsp; Nội Trợ</p><p>Tôi đã cam kết vì sự xuất sắc của các trường học và cộng đồng ở San Marino. Cùng việc nuôi dưỡng gia đình tôi trong thập kỷ qua ở SM, chúng tôi đã trải nghiệm những cơ hội tuyệt vời trong cộng đồng của mình. Tôi cam kết vì: NIỀM TỰ HÀO với các giá trị cộng đồng của chúng ta về gia đình, sự xuất sắc và dịch vụ; NIỀM SAY MÊ cần thiết trong tình nguyện trung thành và cống hiến; và MỤC ĐÍCH trở nên tháo vát và có trách nhiệm với các thế hệ tương lai.</p><p>Để phục vụ học sinh, tôi đã làm tình nguyện viên trong các nhóm của khu học chánh, ban lãnh đạo điều hành phụ huynh, chủ trì Đêm Tiệc Tốt Nghiệp SMHS và Lễ Hội Carver Carnival cũng như hỗ trợ trong lớp học. Bằng Thạc Sĩ Giáo Dục của Đại Học Stanford cùng những kinh nghiệm làm giáo viên và nhà nghiên cứu đã trang bị cho tôi để giải quyết các vấn đề cơ bản về tài chính, lãnh đạo, chương trình và giảng dạy và học tập tại nhà trường.</p><p>Tương lai giáo dục của con cái chúng ta đang bị đe dọa và trong những thời điểm không ổn định này, chúng ta cần sự lãnh đạo từ một người hiểu rõ các vấn đề cũng như tác động của các quyết định mà chúng ta đưa ra lúc này. Chúng ta cần phải chịu trách nhiệm về tài chính và sử dụng các nguồn lực của mình để thúc đẩy sứ mệnh xuất sắc của các trường học. Chúng ta phải tập trung vào học sinh của các trường học ở San Marino.</p><p>Vì những lý do trên, sự lựa chọn đúng đắn duy nhất là bỏ phiếu cho Jane S. Chon vào Hội Đồng Trường Học SM.</p>","ZH":"<h1 style=\"margin: 0;text-align: center;\">JANE S. CHON（簡·S.·瓊）之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區</h3>\n<p>年齡：&nbsp; &nbsp; &nbsp; 46</p><p>職業：&nbsp; &nbsp; &nbsp; 家庭主婦</p><p>我致力於San Marino學校和社區的卓越發展。在SM養育我的家人近十年來，我們在社區中體驗了絕佳的機會。我承諾：秉承我們社區的家庭、卓越和服務價值觀；堅定志工服務和奉獻所需的熱情；提供資源並為後代子孫負責的使命。</p><p>在為學生服務時，我自願加入了學區團隊、家長行政領導，主持了SMHS Grad Night和Carver Carnival，並在課堂上提供幫助。Stanford大學教育學碩士學位，加上老師和研究員的經驗，讓我能夠解決學校財務、領導力、課程以及教學方面的基本問題。</p><p>我們下一代教育的未來正處於危急的關頭，在這些不確定的時期，我們所需要的領導力必須能夠了解問題以及決策的後續影響。我們需要承擔財務責任，利用我們的資源來推進學校的卓越使命。我們必須繼續聚焦在San Marino學校的孩子們身上。</p><p>由於這些原因，唯一正確的選擇是投票給Jane S. Chon加入SM學區委員會。</p>"},"CandidateID":"VW","SequenceOrder":385}],"order":3,"isWriteIn":false},{"id":"VX","name":[{"CC":"邁​克​爾·A.·艾​林​格","EN":"MICHAEL A. KILLACKEY","FA":"مایکل آ. کیلاکی","HI":"माइकल ए. किलाके","HY":"ՄԱՅՔԼ Ա. ՔԻԼԼԱՔԵՅ","JA":"マ​イ​ケ​ル・​A.・​キ​ラッ​キー","KM":"ម៉ៃ​ឃើល អេ. ឃី​លឡា​ក​ឃី","KO":"마이클 A. 킬랙키","RU":"МАЙКЛ А. КИЛЛАКИ","TH":"ไมเคิล เอ. คิล​แล​ค​กี​ย์","ZH":"邁​克​爾·A.·艾​林​格"}],"short_name":[{"EN":"M A KILLACKEY"}],"occupation":[{"CC":"家​長​／​律​師","EN":"Parent/​Attorney","ES":"Padre/​Abogado","FA":"والد/​وکیل","HI":"पालक/​वकील","HY":"Ծնող/​Փաստաբան","JA":"親/​弁​護​士","KM":"ឪ​ពុក​ម្តាយ/​មេធាវី","KO":"부모/​변호사","RU":"Родитель/​адвокат","TH":"ผู้​ปก​ครอง/​ทนาย​ความ","TL":"Magulang/​Abugado","VI":"Phụ Huynh/​Luật Sư","ZH":"家​長​／​律​師"}],"statements":[{"ID":"C0001861305E","FullHTML":{"CC":"<h1 style=\"margin: 0;text-align: center;\">MICHAEL A. KILLACKEY（邁克爾·A.·艾林格）之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區&nbsp;</h3>\n<p>年齡：&nbsp; &nbsp; &nbsp; 44</p><p>職業：&nbsp; &nbsp; &nbsp; SMUSD家長/律師/義工</p><p>作為SMHS和HMS的家長，我的重點是學生的身體、社交和情緒健康，同時確保在快速變化的環境中進行高品質的教育。SMUSD擁護我們社區對於卓越學術、體育、藝術和活動計畫的堅定原則，同時必須識別並發揮每個孩子的最大潛力。穩健的個人化指導諮詢、多樣化的課程、有意義的家庭參與，以及每所學校廣泛的視覺及表演藝術課程，可培養出受過良好教育、健康、有能力的年輕人。</p><p><span>透明負責任地運用有限的資源和持續不斷的開放式交流可以帶來社區的信任和支持。我將持續與我們的社區保持溝通，討論面臨的挑戰並探討解決方案。</span></p><p><span>作為律師我在制定策略、了解法律限制、評估關鍵因素、吸收利益相關者的各種意見、以及提出創造性解決方案方面的經驗，讓我為社區服務做好準備。</span></p><p><span>作為San Marino學校基金會的理事，我曾與我們的學區合作以了解其財務挑戰，並與我們的社區一起補充學校資金。作為重新開放學校的工作小組和地方控制責任計畫委員會的委員，我在Covid-19環境中幫助讓學校安全地向前邁進。作為理事，我將永遠把學區的利益放在首位。&nbsp;</span></p>","EN":"<h1 style=\"margin: 0;text-align: center;\">STATEMENT OF MICHAEL A. KILLACKEY</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATE FOR GOVERNING BOARD MEMBER</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO UNIFIED SCHOOL DISTRICT&nbsp;</h3>\n<p>Age:&nbsp; &nbsp; &nbsp; 44</p><p>Occupation:&nbsp; &nbsp; &nbsp; SMUSD Parent/Attorney/Volunteer</p><p>As an SMHS and HMS parent, my focus is student physical, social and emotional health while ensuring quality education in a rapidly changing environment. While embracing our community&#39;s steadfast principles of superior academics, athletics, arts and activities programs, SMUSD must identify and realize every child&#39;s maximum potential. Robust individualized guidance counseling, diverse curriculum, meaningful family engagement and broad visual and performing arts programs at every school produce highly educated, healthy, skilled young adults.</p><p><span>Community trust and support results from transparent, responsible use of limited resources and constant open communication. I will always invite constant communication, discuss challenges and explore solutions with our community.</span></p><p><span>My experience as an attorney in formulating strategies, understanding legal limitations, assessing key factors, incorporating diverse stakeholder input, and creatively proposing solutions has prepared me to serve our community.</span></p><p><span>As a San Marino Schools Foundation Trustee I have worked with our District to understand its financial challenges, and our community to increase school funding. Serving as a member of our Schools Reopen Task Force and Local Control Accountability Plan Committee, I have helped to move our schools forward safely in a Covid-19 environment. As a fiduciary, I will always place the District&#39;s interests above my own.&nbsp;</span></p>","ES":"<h1 style=\"margin: 0;text-align: center;\">DECLARACIÓN DE MICHAEL A. KILLACKEY</h1>\n<h2 style=\"margin: 0;text-align: center;\">CANDIDATO PARA MIEMBRO DE LA JUNTA GUBERNATIVA</h2>\n<h3 style=\"margin: 0px; text-align: center;\">DISTRITO ESCOLAR UNIFICADO DE SAN MARINO&nbsp;</h3>\n<p>Edad:&nbsp; &nbsp; &nbsp; 44</p><p>Ocupación:&nbsp; &nbsp; &nbsp; Padre/Abogado/Voluntario del SMUSD</p><p>Como padre del SMHS y HMS, mi enfoque es la salud física, social y emocional de los estudiantes, y al mismo tiempo garantizar una educación de calidad en un entorno que cambia rápidamente. Al mismo tiempo que adoptamos los firmes principios de nuestra comunidad de programas académicos, atléticos, artísticos y de actividades superiores, el SMUSD debe identificar y realizar el máximo potencial de cada niño. Una consejería de orientación individualizada robusta, un plan de estudios diverso, un compromiso familiar significativo y amplios programas de artes visuales y escénicas en cada escuela producen adultos jóvenes altamente educados, sanos y calificados.</p><p><span>La confianza y el apoyo de la comunidad son el resultado de un uso transparente y responsable de los recursos limitados y de una comunicación abierta constante. Siempre estaré dispuesto a mantener una comunicación constante, a discutir los desafíos y a explorar soluciones con nuestra comunidad.</span></p><p><span>Mi experiencia como abogado en la formulación de estrategias, la comprensión de limitaciones legales, la evaluación de factores clave, la incorporación de diversos aportes de las partes interesadas y la propuesta creativa de soluciones me ha preparado para servir a nuestra comunidad.</span></p><p><span>Como Síndico de la Fundación de Escuelas de San Marino he trabajado con nuestro Distrito para entender sus desafíos financieros, y con nuestra comunidad para aumentar la financiación de las escuelas. Como miembro de nuestro Grupo de Trabajo de Reapertura de Escuelas (Schools Reopen Task Force) y del Comité de Plan de Responsabilidad de Control Local (Local Control Accountability Plan Committee), he ayudado a que nuestras escuelas avancen de forma segura en un entorno Covid-19. Como fiduciario, siempre pondré los intereses del Distrito por encima de los míos.&nbsp;</span></p>","FA":"<h1 style=\"margin: 0;text-align: center;\" dir=\"rtl\">بیانیه MICHAEL A. KILLACKEY (مایکل آ. کیلاکی)</h1>\n<h2 style=\"margin: 0;text-align: center;\" dir=\"rtl\">کاندیدا برای عضو هیئت حاکمه</h2>\n<h3 style=\"margin: 0px; text-align: center;\" dir=\"rtl\">اتحاد ناحیه مدارس SAN MARINO&nbsp;</h3>\n<p dir=\"rtl\">سن:&nbsp; &nbsp; &nbsp; 44</p><p dir=\"rtl\">شغل:&nbsp; &nbsp; &nbsp; ولی دانش‌آموز در SMUSD/وکیل/داوطلب</p><p dir=\"rtl\">به عنوان ولی دانش‌آموز در مدارس SMHS و HMS، تمرکز من بر سلامت جسمی، اجتماعی و عاطفی دانش‌آموزان ضمن حفظ کیفیت آموزش در محیطی است که به سرعت تغییر می‌کند. SMUSD ضمن استقبال از اصول استوار جامعه ما در برنامه‌های عالی دانشگاهی، قهرمانی، هنری و فعالیت‌های مربوطه باید حداکثر توانایی‌های بالقوه تک تک کودکان را شناسایی کند و به آن‌ها بها بدهد.  مشاوره و راهنمایی مصمم شخصی شده، برنامه درسی متنوع، مشارکت معنادار خانواده‌ها و برنامه‌های هنری تصویری و نمایشی هیئت در تمامی مدارس، جوانانی بسیار باسواد، سالم و ماهر پرورش خواهد داد.</p><p dir=\"rtl\"><span dir=\"rtl\">اعتماد و حمایت جامعه از استفاده شفاف و مسئولانه منابع محدود و ارتباطات آزاد مستمر حاصل می‌شود. من همیشه از ارتباطات مستمر، گفتگو در مورد چالش‌ها و بررسی راهکارها با جامعه‌مان استقبال می‌کنم.</span></p><p dir=\"rtl\"><span dir=\"rtl\">تجربه من به عنوان وکیل در تدوین راهبردها، درک محدودیت‌های قانونی، ارزیابی عوامل کلیدی، اعمال نظرات متنوع ذی‌نفعان و ارائه خلاقانه راهکارها من را برای خدمت به جامعه‌مان آماده کرده است.</span></p><p dir=\"rtl\"><span dir=\"rtl\">من به عنوان امین بنیاد مدارس San Marino با منطقه‌مان برای درک چالش‌های مالی آن، و با جامعه‌ محلی برای افزایش بودجه مدارس همکاری کرده‌ام. من با خدمت به عنوان عضو نیروی ویژه بازگشایی مدارس (Schools Reopen Task Force) و کمیته طرح مسئولیت‌پذیری کنترل محلی (Local Control Accountability Plan Committee)، به ادامه کار مدارس به طور ایمن در شرایط Covid-19 کمک کرده‌ام. به عنوان فردی معتمد، همیشه منافع منطقه را به منافع خودم ترجیح خواهم داد.&nbsp;</span></p>","HI":"<h1 style=\"margin: 0;text-align: center;\">MICHAEL A. KILLACKEY (माइकल ए. किलाके) का वक्तव्य</h1>\n<h2 style=\"margin: 0;text-align: center;\">शासी मण्डल सदस्य के लिए उम्मीदवार</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO एकीकृत स्कूल ज़िला&nbsp;</h3>\n<p>आयु:&nbsp; &nbsp; &nbsp; 44</p><p>व्यवसाय:&nbsp; &nbsp; &nbsp; SMUSD अभिभावक/वकील/स्वयंसेवक</p><p>एक SMHS एवं HMS अभिभावक के रूप में, मेरा ध्यान&nbsp;विद्यार्थियों का शारीरिक, सामाजिक एवं भावनात्मक स्वास्थ्य है, और साथ ही एक तेजी से बदलते हुए परिवेश में गुणवत्तापूर्ण शिक्षा सुनिश्चित करना है। हमारे समुदाय के उत्कृष्ट शैक्षणिक, व्यायाम, कला एवं गतिविधि कार्यक्रमों के अटल सिद्धांतों को अपनाने के साथ ही साथ SMUSD को प्रत्येक बच्चे की अधिकतम क्षमताओं की पहचान एवं सदुपयोग भी अवश्य ही करना चाहिए। प्रत्येक स्कूल में सुदृढ़ व्यक्तिगत मार्गदर्शन परामर्श, विविधतापूर्ण पाठ्यक्रम, अर्थपूर्ण पारिवारिक जुड़ाव, तथा व्यापक द्रश्य&nbsp;एवं प्रदर्शन&nbsp;कला&nbsp;कार्यक्रम उच्च शिक्षित, स्वस्थ, कुशल युवा वयस्क तैयार करते हैं।</p><p><span>सीमित संसाधनों के पारदर्शी, जिम्मेदारीपूर्ण उपयोग तथा लगातार खुले संवाद के परिणामस्वरूप सामुदायिक विश्वास एवं समर्थन मिला है। मैं हमेशा ही हमारे समुदाय को लगातार संवाद, चुनौतियों पर चर्चा एवं समाधान खोजने के लिए आमंत्रित करता हूं।</span></p><p><span>रणनीतियां सूत्रीकृत करने, विधिक सीमितताओं को समझने, प्रमुख कारकों का मूल्यांकन करने, हितधारकों के विविधतापूर्ण आदान&nbsp;को शामिल&nbsp;करने, तथा रचनात्मक समाधान प्रस्तावित करने में एक वकील&nbsp;के रूप में मेरे अनुभव ने मुझे अपने समुदाय को सेवा प्रदान करने के लिए तैयार किया है।</span></p><p><span>San Marino स्कूल स्थापना न्याशी&nbsp;के रूप में मैंने हमारे जिले की वित्तीय चुनौतियों को समझने, तथा स्कूल फंडिंग बढ़ाने के लिए हमारे समुदाय के साथ कार्य करने के लिए हमारे जिले के साथ कार्य किया है। हमारे Schools Reopen Task Force तथा Local Control Accountability Plan Committee के सदस्य के रूप में सेवा प्रदान के साथ ही मैंने हमारे स्कूलों को कोविड-19 परिवेश में सुरक्षित रूप से आगे ले जाने में सहायता की है। एक जिम्मेदार&nbsp;के रूप में मैं हमेशा ज़िला के हितों को अपने हितों से ऊपर रखूंगा।&nbsp;</span></p>","HY":"<h1 style=\"margin: 0;text-align: center;\">MICHAEL A. KILLACKEY-Ի (ՄԱՅՔԼ Ա. ՔԻԼԼԱՔԵՅ) ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆԸ</h1>\n<h2 style=\"margin: 0;text-align: center;\">ԿԱՌԱՎԱՐՄԱՆ ԽՈՐՀՐԴԻ ԱՆԴԱՄԻ ԹԵԿՆԱԾՈՒ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO ՄԻԱՑՅԱԼ ԴՊՐՈՑԱԿԱՆ ՇՐՋԱՆ </h3>\n<p>Տարիքը`      44</p><p>Զբաղմունքը`      SMUSD-ի (San Marino-ի միացյալ դպրոցական շրջան) ծնող/ փաստաբան/կամավոր</p><p>Որպես SMHS-ի (San Marino-ի ավագ դպրոց) և HMS-ի (Huntington-ի միջնակարգ դպրոց) ծնող` ես կենտրոնանալու եմ ուսանողների ֆիզիկական, սոցիալական և հոգեբանական առողջության վրա` միաժամանակ ապահովելով որակյալ կրթություն արագ փոփոխվող միջավայրում: Առնչվելով մեր համայնքի գերագույն ակադեմիայի, ատլետիկայի, արվեստի և գործողությունների ծրագրերի արագընթաց սկզբունքներին` SMUSD-ը պետք է սահմանի և իրականացնի յուրաքանչյուր երեխայի առավելագույն ներուժը: Խստապահանջ, անահատականացված ուղղորդումը ամեն դպրոցի խորհրդտավության, բազմազան ուսումնական ծրագրերի, ընտանիքի էական ներգրավվածության և լայն տեսողական ու կատարողական արվեստի ծրագրերում պտուղ են տալիս լավ կրթված, առողջ, հմուտ երիտասարդ չափահասների:</p><p><span>Համայնքային վստահությունը և աջակցությունը հանգեցնում է թափանցիկ, սահմանափակ ռեսուրսների պատասխանատու օգտագործման և մշտական բաց հաղորդակցության: Ես մշտապես կհրավիրեմ մշտական հաղորդակցության, քննարկման նախաձեռնություններ և կբացահայտեմ լուծումները մեր համայնքի հետ:</span></p><p><span>Իմ փաստաբանի փորձը ձևակերպելու ռազմավարությունները, հասկանալու իրավական սահմանափակումները, գնահատելու հիմնական գործոնները, ընդգրկելու տարբեր շահագրգիռ կողմերի և ստեղծարար կերպով առաջարկելու լուծումներ, ինձ պատրաստել է մեր համայնքին ծառայելու համար:</span></p><p><span>Որպես San Marino-ի դպրոցների հիմնադրամի հոգաբարձու` աշխատել եմ մեր շրջանի հետ` հասկանալու իր ֆինանսական մարտահրավերները և մեր համայնքին` դպրոցների ֆինանսավորումը ավելացնելու համար: Ծառայելով մեր դպրոցների վերաբացման նպատակային խմբում և տեղական վերահսկողական հաշվետվողականության պլանի կոմիտեում որպես անդամ` օգնել եմ մեր դպրոցները անվտանգ ընթացքի ապահովումը Covid-19-ի պայմաններում: Որպես վստահված անձ ես մշտապես շրջանի շահերը իմ շահերից վեր կդասեմ: </span></p>\r\n","JA":"<h1 style=\"margin: 0;text-align: center;\">MICHAEL A. KILLACKEY（マイケル・A.・キラッキー）の声明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理役員会役員の候補者</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 統一学区&nbsp;</h3>\n<p>年齢:&nbsp; &nbsp; &nbsp; 44</p><p>職業:&nbsp; &nbsp; &nbsp; SMUSD生徒の親/弁護士/ボランティア</p><p>SMHSとHMSに通学する子供を持つ親として、私が注視することは生徒の身体的、社会的、そして精神的な健康を維持しながら、急速に変わり行くこの環境において上質な教育を確保するかということです。私達の地域社会における上質な教育や運動、芸術、そして活動プログラムといった原理をしっかりと受け止めると同時に、SMUSDでは子供達一人ひとりの可能性を見つけて、それを最大限に伸ばしていく必要があります。強健な、個人用にカスタマイズされた指導、ガイダンス、多様性のある教育課程、意味のある家族との対話、そして幅広い視覚的および舞台芸術プログラムを各学校で提供することでより上質で、よく教育された、健康で技能のある若い社会人を生み出せます。</p><p><span>地域社会の信頼と支援は、透明性のある資源の活用と、常に開いた対話をもつことで実現できます。私は私達の地域社会とコミュニケーションをとることを常に認めており、課題について話し合ったり、ソリューションについて検討したりしています。</span></p><p><span>私の弁護士としての経験から、戦略をねったり、法的制約を理解したり、主要要因を評価したり、幅広い範囲の関係者からのインプットを取り込んだり、創造的なソリューションを提案するといった能力が身についており、これらは私達の地域社会のために尽くすにあたって、その準備となったものです。</span></p><p><span>San Marino Schools Foundation（San Marino学校基金）の管財人として、私は私達の学校区と仕事をした経験もあり、その財政的な課題や、その資金調達に必要となる私達の地域社会についても理解できていると思います。私達のSchools Reopen Task Force（学校再開特別委員会）やLocal Control Accountability Plan Committee（地元責任計画委員会）の委員として、私は私達の学校がこの新型コロナウィルスが蔓延している環境においても安全に前進するために寄与してきました。信用を任される者として、私は常に、必ず学校区の利益を私利に優先することをお約束します。&nbsp;</span></p>","KM":"<h1 style=\"margin: 0;text-align: center;\">សេចក្តីថ្លែងការណ៍របស់ MICHAEL A. KILLACKEY (ម៉ាយឃើល អេ. ឃៀលឡេកឃី)</h1>\n<h2 style=\"margin: 0;text-align: center;\">បេក្ខជនសំរាប់ សមាជិកគណៈកម្មការគ្រប់គ្រង</h2>\n<h3 style=\"margin: 0px; text-align: center;\">មណ្ឌល​​សិក្សាធិការ​​រួប​រួម SAN MARINO </h3>\n<p>អាយុ៖      44 ឆ្នាំ</p><p>មុខរបរ៖      ឪពុកម្តាយនៅ SMUSD /មេធាវី/អ្នកស្ម័គ្រចិត្ត</p><p>ក្នុងនាមជាឪពុកម្តាយនៅ SMHS និង HMS ការផ្តោតសំខាន់​របស់ខ្ញុំគឺលើសុខភាពរាងកាយ សង្គម និងសុខភាព​ផ្លូវចិត្តរបស់សិស្សនិស្សិត​ ខណៈពេលដែលត្រូវ​ធានាឱ្យបាននូវការអប់រំប្រកបដោយគុណភាព​នៅក្នុងស្ថានភាព​​ដែលមានការផ្លាស់ប្តូរយ៉ាងឆាប់រហ័សមួយ។ ខណៈពេលដែលត្រូវ​ប្រកាន់ខ្ជាប់នូវគោលការណ៍ដ៏រឹងមាំនៃកម្មវិធីសិក្សាកម្រិតខ្ពស់ អត្តពលកម្ម សិល្បៈ និងកម្មវិធីសកម្មភាពរបស់យើង SMUSD ត្រូវតែកំណត់ និងដឹងអំពីសក្តានុពលអតិបរិមារបស់កុមារម្នាក់ៗ។ ការប្រឹក្សាណែនាំជាលក្ខណៈបុគ្គលដែលមានភាពស៊ីជម្រៅ កម្មវិធីសិក្សាចម្រុះ ការចូលរួម​ពីក្រុមគ្រួសារ​ប្រកប​​ដោយ​អត្ថន័យ និងកម្មវិធីសិល្បៈដែលអាចមើលឃើញ និងមានការសម្ដែង​នៅតាម​សាលា​រៀន​នីមួយៗ​នឹងបង្កើត​បាននូវ​យុវជន​ដែល​មាន​ចំណេះ​ដឹង មាន​សុខ​ភាពល្អ និង​មានជំនាញ​ខ្ពស់។</p><p><span>ការជឿទុកចិត្ត និងការគាំទ្ររបស់សហគមន៍ដែលជាលទ្ធផលដែលបាន​មកពីតម្លាភាព ​ការប្រើប្រាស់ប្រកប​ដោយ​ការ​ទទួល​ខុសត្រូវនៃធនធានដែលមានកំណត់ និងទំនាក់ទំនងបើកចំហដែលមានលក្ខណៈរឹងមាំ។ ខ្ញុំនឹងតែងតែទទួលស្វាគមន៍​ការប្រាស្រ័យទាក់ទងជាបន្តបន្ទាប់ ការពិភាក្សាពីបញ្ហាប្រឈម និង​ស្វែងរក​ដំណោះស្រាយ​ជាមួយសហគមន៍របស់យើង។</span></p><p><span>បទពិសោធន៍របស់ខ្ញុំក្នុងនាមជាមេធាវីក្នុងការបង្កើតយុទ្ធសាស្រ្ត ស្វែងយល់ពីដែនកំណត់ផ្នែក​ច្បាប់ វាយ​តម្លៃកត្តា​សំខាន់ៗ ការដាក់បញ្ចូលមតិចូលរួមរបស់​ភាគីពាក់ព័ន្ធផ្សេងៗគ្នា និងស្នើសុំ​ដំណោះស្រាយ​ប្រកប​ដោយ​ភាពច្នៃប្រឌិត បានរៀបចំខ្លួន​ឱ្យខ្ញុំបានបម្រើដល់សហគមន៍របស់យើង។</span></p><p><span>ក្នុងនាមជាអភិបាល​មូលនិធិសាលាធិការ San Marino ខ្ញុំបានធ្វើការជាមួយមណ្ឌល​របស់យើង ដើម្បី​ស្វែង​យល់​ពីបញ្ហាប្រឈមផ្នែកហិរញ្ញវត្ថុ និងសហគមន៍របស់យើងដើម្បីបង្កើនមូលនិធីដល់​សាលារៀន។ ក្នុងនាមជាសមាជិកនៃក្រុមការងារពិសេសដើម្បីបើក​សាលារៀនឡើងវិញ និងជាគណៈកម្មការ​រៀបចំផែន​ការគណនេយ្យភាពតាមមូលដ្ឋាន ខ្ញុំបានជួយធ្វើឱ្យសាលារៀន​របស់យើងវិវឌ្ឍ​ឆ្ពោះទៅមុខដោយសុវត្ថិភាព​នៅក្នុងបរិយាកាសដែលមានជំងឺ Covid-19 ។ ក្នុងនាមជាអ្នកគ្រប់គ្រងម្នាក់ ខ្ញុំនឹងតម្កល់​ផលប្រយោជន៍របស់មណ្ឌលលើស​ពីផលប្រយោជន៍​ផ្ទាល់​ខ្លួន​របស់ខ្ញុំ។ </span></p>\r\n","KO":"<h1 style=\"margin: 0;text-align: center;\">MICHAEL A. KILLACKEY (마이클 A. 킬랙키)의 성명서</h1>\n<h2 style=\"margin: 0;text-align: center;\">이사회 이사 후보</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 통합교육구&nbsp;</h3>\n<p>나이:&nbsp; &nbsp; &nbsp; 44</p><p>직업:&nbsp; &nbsp; &nbsp; SMUSD 학부모/변호사/자원봉사자</p><p>SMHS와 HMS의 학부모로서, 저는 급변하는 환경에서 양질의 교육을 보장하는 동시에 학생의 신체적, 사회적, 감정적 건강을 유지하는 데 초점을 맞추고 있습니다. SMUSD는 우수한 교육, 운동, 예술, 액티비티 프로그램에 대한 커뮤니티의 확고한 원칙을 수용하면서 모든 아이들의 잠재력을 파악하고 실현해야 합니다. 모든 학교의 개별화된 견실한 지도 상담, 다양한 커리큘럼, 의미 있는 가족의 참여, 다양한 시각 및 공연 예술 프로그램은 고등 교육을 받은 건강하고 유능한 청년들을 배출할 수 있게 해줍니다.</p><p><span>커뮤니티의 신뢰와 지원은 리소스의 투명하고 책임감 있는 사용과 지속적인 열린 커뮤니케이션에서 나옵니다. 저는 항상 지속적인 커뮤니케이션을 이끌어내고, 당면 과제에 대해 토론하고, 커뮤니티와 함께 해결책을 모색할 것입니다.</span></p><p><span>변호사로서 전략을 수립하고, 법적 한계를 이해하고, 핵심 요소를 평가하고, 다양한 이해관계자 의견을 통합하고, 창의적인 솔루션을 제안해본 경험 덕분에 저는 커뮤니티를 위해 봉사할 준비가 되어 있습니다.</span></p><p><span>저는 San Marino Schools 재단 이사로서 우리 교육구화 함께 재정적인 문제를 이해하고 커뮤니티가 학교 자금 지원을 늘리게 만들기 위한 일을 했습니다. 저는 학교 재개 태스크포스와 Local Control Accountability Plan Committee의 위원으로 활동하면서 COVID-19 환경에서 학교가 안전하게 나아가도록 지원하는 일을 했습니다. 저는 수탁자로서 항상 교육구의 이익을 저의 이익보다 우선시할 것입니다.&nbsp;</span></p>","RU":"<h1 style=\"margin: 0;text-align: center;\">ЗАЯВЛЕНИЕ MICHAEL A. KILLACKEY (МАЙКЛ А. КИЛЛАКИ)</h1>\n<h2 style=\"margin: 0;text-align: center;\">КАНДИДАТ В ЧЛЕНЫ УПРАВЛЯЮЩЕГО СОВЕТА</h2>\n<h3 style=\"margin: 0px; text-align: center;\">ОБЪЕДИНЕННЫЙ ШКОЛЬНЫЙ РАЙОН SAN MARINO&nbsp;</h3>\n<p>Возраст:&nbsp; &nbsp; &nbsp; 44 года</p><p>Род занятий:&nbsp; &nbsp; &nbsp; Родитель SMUSD / адвокат / волонтер</p><p>Как родитель SMHS и HMS, я уделяю основное внимание физическому, социальному и эмоциональному здоровью учащихся, обеспечивая при этом качественное образование в быстро меняющейся обстановке. Придерживаясь неизменных принципов нашего общества в отношении отличной успеваемости, спорта, гуманитарных предметов и программ мероприятий, SMUSD должен выявлять и реализовывать максимальный потенциал каждого ребенка. Надежное индивидуальное консультирование, разнообразная учебная программа, значимое участие семьи и широкие программы изобразительного и исполнительского искусства в каждой школе дают обществу высокообразованную, здоровую и умелую молодежь.</p><p><span>Доверие и поддержка общества являются результатом информационно открытого, ответственного использования ограниченных ресурсов и постоянного открытого общения. Я всегда буду приветствовать постоянное общение, обсуждать проблемы и искать решения вместе с нашими жителями.</span></p><p><span>Мой опыт работы юристом при формировании стратегий, понимании юридических ограничений, оценке ключевых факторов, учете различных мнений заинтересованных сторон и творческом предложении решений подготовил меня к работе на благо нашего общества.</span></p><p><span>Как попечитель школьного фонда San Marino, я работал со специалистами нашего района над тем, чтобы понять его финансовые проблемы, а также над тем, чтобы город увеличил финансирование школ. Будучи членом нашей рабочей группы по возобновлению работы школ (Schools Reopen Task Force) и Local Control Accountability Plan Committee, я помогаю нашим школам уверенно двигаться вперед в условиях Covid-19. Как доверенное лицо, я всегда ставлю интересы района выше своих собственных интересов.&nbsp;</span></p>","TH":"<h1 style=\"margin: 0;text-align: center;\">แถลงการณ์ของ MICHAEL A. KILLACKEY (ไมเคิล เอ. คิลแลคกีย์)</h1>\n<h2 style=\"margin: 0;text-align: center;\">ผู้สมัครรับเลือกตั้งสำหรับตำแหน่งสมาชิกของคณะกรรมการกำกับดูแล</h2>\n<h3 style=\"margin: 0px; text-align: center;\">เขตโรงเรียนร่วม SAN MARINO&nbsp;</h3>\n<p>อายุ:&nbsp; &nbsp; &nbsp; 44 ปี</p><p>อาชีพ:&nbsp; &nbsp;ผู้ปกครอง SMUSD/อัยการ/อาสาสมัคร</p><p>ในฐานะผู้ปกครองโรงเรียน SMHS และ HMS ผมให้ความสำคัญกับสุขภาพทางกาย ทางสังคม และทางอารมณ์ของนักเรียน ตลอดจนการมอบการศึกษาที่มีคุณภาพในสภาพแวดล้อมที่กำลังเปลี่ยนแปลงไปอย่างรวดเร็ว SMUSD ต้องค้นหาและดึงเอาศักนภาพสูงสุดของเด็กทุกคนออกมา พร้อมๆ กับส่งเสริมหลักการอันแน่วแน่ของชุมชน ในเรื่องของความเป็นเลิศทางด้านวิชาการ การกีฬา ศิลปะ และกิจกรรมต่างๆ การแนะแนวเฉพาะบุคคลอย่างมีคุณภาพ หลักสูตรที่หลากหลาย การมีส่วนร่วมอย่างแท้จริงของครอบครัว และวิสัยทัศน์อันกว้างไกลกับโครงการศิลปะการแสดง ล้วนเป็นสิ่งที่ทุกโรงเรียนต้องมีในการที่จะผลิตเยาวชนที่มีการศึกษา เปี่ยมด้วยทักษะ และมีสุขภาพแข็งแรง</p><p><span>ชุมชนจะวางใจและสนับสนุนผลลัพธ์ที่เกิดจากการใช้ทรัพยากรที่มีอยู่อย่างโปร่งใสและมีความรับผิดชอบ และการสื่อสารอย่างเปิดเผยอย่างสม่ำเสมอ ผมพร้อมที่จะสื่อสารกับทุกท่านเป็นประจำเพื่อหารือเรื่องความท้าทายต่างๆ และมองหาวิธีแก้ปัญหาไปพร้อมๆ กับชุมชนของเรา</span></p><p><span>ประสบการณ์ในฐานะอัยการของผมที่ต้องวางกลยุทธ์ ทำความเข้าใจข้อจำกัดทางกฎหมาย ประเมินปัจจัยสำคัญๆ ผสมผสานกับข้อมูลจากผู้มีส่วนได้ส่วนเสียที่หลากหลาย ตลอดจนนำเสนอทางออกเชิงสร้างสรรค์ ถือเป็นการเตรียมความพร้อมให้ผมได้รับใช้ชุมชนของเรา</span></p><p><span>ในฐานะผู้ดูแลทรัพย์สินของมูลนิธิ San Marino Schools Foundation ผมเคยร่วมงานกับเขตของเราเพื่อทำความเข้าใจปัญหาด้านการเงินของเขตและชุมชน และขอเพิ่มงบประมาณสำหรับโรงเรียน การที่ผมเป็นสมาชิกของ Schools Reopen Task Force และ Local Control Accountability Plan Committee ทำให้ผมมีส่วนร่วมในการทำให้โรงเรียนของเราก้าวต่อไปได้อย่างปลอดภัยในยุค Covid-19 และในฐานะผู้ดูแลผลประโยชน์ ผมจะยึดผลประโยชน์ของเขตเป็นที่ตั้งเสมอ&nbsp;</span></p>","TL":"<h1 style=\"margin: 0;text-align: center;\">PAHAYAG NI MICHAEL A. KILLACKEY</h1>\n<h2 style=\"margin: 0;text-align: center;\">KANDIDATO PARA MIYEMBRO NG NAMAMAHALANG LUPON</h2>\n<h3 style=\"margin: 0px; text-align: center;\">PINAG-ISANG DISTRITO NG PAARALAN NG SAN MARINO </h3>\n<p>Edad:      44</p><p>Trabaho:      SMUSD na Magulang/Abogado/Boluntaryo</p><p>Bilang isang SMHS at HMS na magulang, ang pokus ko ay ang pisikal, panlipunan at emosyonal na kalusugan habang tinitiyak ang kalidad ng edukasyon sa isang mabilis na nagbabagong kapaligiran. Habang tinatanggap ang matatag na mga simulain ng ating komunidad ng mga nakatataas na akademiko, palakasan, sining at aktibidad na mga programa, dapat kilalanin at mapagtanto ng SMUSD ang pinakamataas na potensyal ng bawat bata. Malakas na indibidwal na gabay sa payo, magkakaibang kurikulum, makabuluhang pakikipag-ugnayan sa pamilya at malawak na visual at mga programa sa sining ng pagganap sa bawat paaralan na gumagawa ng mataas na edukasyon, malusog, bihasang kabataan.</p><p><span>Ang tiwala at suporta ng komunidad ay resulta mula sa malinaw, responsableng paggamit ng limitadong mga mapagkukunan at palaging bukas na komunikasyon. Palagi akong mag-anyaya ng patuloy na komunikasyon, tatalakayin ang mga hamon at galugarin ang mga solusyon sa ating komunidad.</span></p><p><span>Ang aking karanasan bilang isang abugado sa pagbabalangkas ng mga estratehiya, pag-unawa sa mga limitasyong ligal, pagtatasa ng mga pangunahing kadahilanan, pagsasama ng magkakaibang input ng stakeholder, at malikhaing pagmumungkahi ng mga solusyon ay naghanda sa akin upang maglingkod sa ating komunidad.</span></p><p><span>Bilang isang Tagapangasiwa ng Pundasyon ng Paaralan ng San Marino, ako ay nagtatrabaho ako sa ating Distrito upang maunawaan ang mga hamon sa pananalapi, at ang ating komunidad upang madagdagan ang pondo sa paaralan. Nagsisilbing isang miyembro ng ating Task Force sa Muling Pagbubukas ng mga Paaralan at Komite ng Plano sa Pananagutan ng Lokal na Pamamahala, nakatulong ako upang mapalaya nang ligtas ang ating mga paaralan sa isang kapaligiran ng Covid-19. Bilang isang katiwala, palagi kong ilalagay ang mga interes ng Distrito kaysa sa aking sarili. </span></p>\r\n","VI":"<h1 style=\"margin: 0;text-align: center;\">BÀI PHÁT BIỂU CỦA MICHAEL A. KILLACKEY</h1>\n<h2 style=\"margin: 0;text-align: center;\">ỨNG CỬ VIÊN CHO CHỨC VỤ ỦY VIÊN HỘI ĐỒNG QUẢN TRỊ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">KHU HỌC CHÁNH THỐNG NHẤT SAN MARINO </h3>\n<p>Tuổi:      44</p><p>Nghề nghiệp:      Phụ Huynh/Luật Sư/Tình Nguyện Viên SMUSD</p><p>Với tư cách là phụ huynh của SMHS và HMS, vấn đề tôi quan tâm nhất là sức khỏe thể chất, xã hội và tình cảm của học sinh sinh viên, đồng thời đảm bảo chất lượng giáo dục trong một môi trường ngày càng thay đổi nhanh chóng. Trong khi vẫn bám sát các nguyên tắc kiên định của cộng đồng về các chương trình học thuật, thể thao, nghệ thuật và các hoạt động ưu việt, SMUSD phải xác định và phát huy tối đa tiềm năng của từng học sinh. Các hoạt động tư vấn và hướng dẫn cá nhân mạnh mẽ, chương trình giảng dạy đa dạng, gắn kết gia đình có ý nghĩa và các chương trình nghệ thuật biểu diễn và được trình chiếu rộng rãi tại các trường học sẽ tạo ra thế hệ có học thức cao, khỏe mạnh, có kỹ năng.</p><p><span>Sự tin tưởng và hỗ trợ của cộng đồng là kết quả của việc sử dụng các nguồn lực hạn chế một cách minh bạch, có trách nhiệm và khuyến khích trao đổi thông tin cởi mở. Tôi sẽ không ngừng tổ chức các cuộc trao đổi, thảo luận về các thách thức và tìm kiếm các giải pháp cho cộng đồng của chúng ta.</span></p><p><span>Kinh nghiệm của một luật sư trong mảng xây dựng chiến lược, am hiểu các giới hạn pháp lý, đánh giá được các yếu tố trọng tâm, kết hợp ý kiến đóng góp đa chiều của các bên liên quan và đề xuất các giải pháp sáng tạo đã giúp tôi sẵn sàng phục vụ cộng đồng của chúng ta.</span></p><p><span>Với tư cách là Chưởng Quản Quỹ Sáng Lập Các Trường tại San Marino, tôi đã làm việc với Khu Học Chánh của chúng ta để tìm hiểu những thách thức tài chính của khu, và cộng đồng của chúng ta để tăng tài trợ cho trường học. Là thành viên của Lực Lượng Đặc Nhiệm Tái Mở Cửa Trường Học và Ủy Ban Kế Hoạch Trách Nhiệm Kiểm Soát Địa Phương, tôi đã hỗ trợ đưa các trường học của chúng ta tiếp tục hoạt động một cách an toàn trong bối cảnh đại dịch Covid-19. Với tư cách là một ủy viên, tôi sẽ luôn đặt lợi ích của Khu Học Chánh lên trên lợi ích cá nhân. </span></p>\r\n","ZH":"<h1 style=\"margin: 0;text-align: center;\">MICHAEL A. KILLACKEY（邁克爾·A.·艾林格）之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">管理委員會委員候選人</h2>\n<h3 style=\"margin: 0px; text-align: center;\">SAN MARINO 聯合學區&nbsp;</h3>\n<p>年齡：&nbsp; &nbsp; &nbsp; 44</p><p>職業：&nbsp; &nbsp; &nbsp; SMUSD家長/律師/義工</p><p>作為SMHS和HMS的家長，我的重點是學生的身體、社交和情緒健康，同時確保在快速變化的環境中進行高品質的教育。SMUSD擁護我們社區對於卓越學術、體育、藝術和活動計畫的堅定原則，同時必須識別並發揮每個孩子的最大潛力。穩健的個人化指導諮詢、多樣化的課程、有意義的家庭參與，以及每所學校廣泛的視覺及表演藝術課程，可培養出受過良好教育、健康、有能力的年輕人。</p><p><span>透明負責任地運用有限的資源和持續不斷的開放式交流可以帶來社區的信任和支持。我將持續與我們的社區保持溝通，討論面臨的挑戰並探討解決方案。</span></p><p><span>作為律師我在制定策略、了解法律限制、評估關鍵因素、吸收利益相關者的各種意見、以及提出創造性解決方案方面的經驗，讓我為社區服務做好準備。</span></p><p><span>作為San Marino學校基金會的理事，我曾與我們的學區合作以了解其財務挑戰，並與我們的社區一起補充學校資金。作為重新開放學校的工作小組和地方控制責任計畫委員會的委員，我在Covid-19環境中幫助讓學校安全地向前邁進。作為理事，我將永遠把學區的利益放在首位。&nbsp;</span></p>"},"CandidateID":"VX","SequenceOrder":386}],"order":4,"isWriteIn":false},{"id":"3MR","name":[{"CC":"自​填​候​選​人","EN":"Write-In Candidate","ES":"Candidato por Escrito","FA":"کاندیدا خارج از لیست","HI":"राइट–इन उम्मीदवार","HY":"Գրավոր առաջադրված թեկնածու","JA":"記​入​候​補​者","KM":"បេក្ខជន​ស​រសេ​រប​ញ្ចូល​ឈ្មោះ","KO":"기명 후보자","RU":"Вписанный кандидат","TH":"ผู้​สมัคร​รับ​เลือกตั้ง​แบบ​เขียน​ชื่อ","TL":"Isinusulat-lamang na Kandidato","VI":"Ứng Cử Viên Viết Tên Vào","ZH":"自​填​候​選​人"}],"short_name":[{"EN":"Write-In Candidate"}],"occupation":[null],"statements":[],"order":7,"isWriteIn":true},{"id":"3MS","name":[{"CC":"自​填​候​選​人","EN":"Write-In Candidate","ES":"Candidato por Escrito","FA":"کاندیدا خارج از لیست","HI":"राइट–इन उम्मीदवार","HY":"Գրավոր առաջադրված թեկնածու","JA":"記​入​候​補​者","KM":"បេក្ខជន​ស​រសេ​រប​ញ្ចូល​ឈ្មោះ","KO":"기명 후보자","RU":"Вписанный кандидат","TH":"ผู้​สมัคร​รับ​เลือกตั้ง​แบบ​เขียน​ชื่อ","TL":"Isinusulat-lamang na Kandidato","VI":"Ứng Cử Viên Viết Tên Vào","ZH":"自​填​候​選​人"}],"short_name":[{"EN":"Write-In Candidate"}],"occupation":[null],"statements":[],"order":8,"isWriteIn":true}],"statements":[]}