{"id":"cc7436","long_description":{},"name":{"CC":"州​眾​議​院​議​員​第​49​選​區","EN":"MEMBER OF THE STATE ASSEMBLY 49th District","ES":"MIEMBRO DE LA ASAMBLEA ESTATAL 49° Distrito","FA":"عضو مجلس ایالتی منطقه 49ام","HI":"राज्य विधानसभा सदस्य 49वाँ ज़िला","HY":"ՆԱՀԱՆԳԱՅԻՆ ԱՍԱՄԲԼԵԱՅԻ ԱՆԴԱՄ 49-րդ Շրջան","JA":"州​議​会​員、​第​49​区","KM":"ស​មា​ជិ​ក​ស​ភារ​ដ្ឋ មណ្ឌល 49","KO":"주 하원의원 제49선거구","RU":"ЧЛЕН ЗАКОНОДАТЕЛЬНОГО СОБРАНИЯ ШТАТА 49-й район","TH":"สมาชิกสภาผู้แทนราษฎร​ของรัฐ เขต 49","TL":"MIYEMBRO NG ASEMBLEYA NG ESTADO Ika-49 na Distrito","VI":"DÂN BIỂU TIỂU BANG Địa Hạt thứ 49","ZH":"州​眾​議​院​議​員​第​49​選​區"},"short_name":{"CC":"第​49​州​眾​議​選​區","EN":"49TH ASSEMBLY DIST","ES":"49° DIST DE LA ASAMBLEA","FA":"منطقه 49ام مجلس","HI":"विधानसभा डिस्ट्रिक्ट 49","HY":"49-ՐԴ ԱՍԱՄԲԼԵԱՅԻ ՇՐՋԱՆ","JA":"第​49​州​下​院","KM":"ស​មា​ជិ​ករ​ដ្ឋស​ភា មណ្ឌល 49","KO":"제49 주 하원 선거구","RU":"49-Я АССАМБЛЕЯ Р-НА","TH":"สภา​ผู้​แทน​ราษฎร​ของรัฐ 49","TL":"IKA-49 NA DISTRITO NG ASEMBLEYA","VI":"DÂN BIỂU TIỂU BANG ĐỊA HẠT 49","ZH":"第​49​州​眾​議​選​區"},"short_description":{},"contest_class":"candidate_class","number_of_writeins":0,"vote_for_max":1,"vote_for_text":{"CC":"請​選 ​​<b>​一​人​​</b>​","EN":"Vote For ​<b>​ONE​</b>​","ES":"Vote Por ​<b>​UNO​</b>​","FA":"رای به ​<b>​یک نفر​</b>​  ","HI":"​<b>​एक​</b>​ के लिए मतदान करें","HY":"Քվեարկեք ​<b>​ՄԵԿԻ ​</b>​Համար","JA":" ​​<b>​一​人​​</b>​に​投​票","KM":"បោះឆ្នោត​អោ​យ <b>​មួយ​</b>","KO":"​<b>​한​</b>​ 명까지만 투표하십시오","RU":"Голосовать за ​<b>​ОДНОГО​</b>​ кандидата","TH":"ออกเสียง​ลงคะแนน​เลือก​เพียง <b>​หนึ่ง​</b>  ชื่อ ","TL":"Bumoto Ng ​<b>​ISA​</b>​","VI":"Bầu ​<b>​MỘT​</b>​ Người","ZH":"請​選 ​​<b>​一​人​​</b>​"},"division":"D61","candidates":[{"id":"36S","name":[{"CC":"伯​頓·布​林​克","EN":"BURTON BRINK","FA":"برتون برینک","HI":"बर्टन ब्रिंक","HY":"ԲԸՐՏՈՆ ԲՐԻՆԿ","JA":"バー​ト​ン・​ブ​リ​ン​ク","KM":"ប៊័រ​ថុន ប្រ៊ី​ង","KO":"버턴 브링크","RU":"БЕРТОН БРИНК","TH":"เบอร์​ตัน บ​ริ​งค์","ZH":"伯​頓·布​林​克"}],"short_name":[{"EN":"BURTON BRINK"}],"occupation":[{"CC":"退​休​警​長","EN":"Retired Sheriff Sergeant","ES":"Sargento del Alguacil Jubilado","FA":"گروهبان کلانتر بازنشسته","HI":"सेवानिवृत्त शेरिफ सार्जेंट","HY":"Թոշակառու շերիֆի սերժանտ","JA":"元​巡​査​部​長","KM":"ពល​បាល​Sheriff ចូលនិវត្តន៍","KO":"퇴역 보안관 경사","RU":"Шериф-сержант в отставке","TH":"ผู้​ช่วย​ปฏิบัติ​งาน​ของ​นาย​อำเภอ​ที่​เกษียณ​อายุ​แล้ว","TL":"Retiradong Sarhento ng Siyerip","VI":"Cảnh Sát Trưởng Hồi Hưu","ZH":"退​休​警​長"}],"statements":[{"ID":"C0001803903E","FullHTML":{"CC":"<h1 style=\"margin: 0;text-align: center;\">BURTON BRINK (伯頓·布林克) 之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">政黨歸屬: 共和黨</h2>\n<h3 style=\"margin: 0px; text-align: center;\">州眾議院議員，第49選區</h3>\n<p>民主黨員、共和黨員及獨立人士，我們同在一條船上。</p><p>法律和秩序。</p><p>雖然我作為一名共和黨員參選，我想讓您知道，我是以第49選區守法公民的身分參選，希望確保讓我們的警察部門補足員額。</p><p>作為退休的執法人員，我知道我們的社區所需要的改變。我之所以參加競選，是因為我相信我可以為停滯不前的立法機關帶來新的面貌，因為立法機關未能將居民的安全與保障放在首位。我打算確保這個國家所需的法律與秩序帶進California。</p><p>小型企業</p><p>作為自1967年以來第49選區的居民，看到我們的小企業東主很多都在經歷痛苦讓我心痛。COVID-19已在我們多數人心中蒙上了陰影，我們需要做得更好的政府。我們需要制定法律來協助小企業東主，而不是在疫情流行之時強迫他們關門。</p><p>我與妻子都不打算離開California！我將為保護我們的公民、我們的憲法和我們的權利而戰！我將為自由市場原則孜孜不倦地努力，以確保每個美國人 - 不論種族或信條 - 均有機會實現美國夢。</p><p>我希望這個選區成為理想而安全的地方讓您撫養家人。</p><p>感謝您的投票支持。</p><p><br /></p>","EN":"<h1 style=\"margin: 0;text-align: center;\">STATEMENT OF BURTON BRINK</h1>\n<h2 style=\"margin: 0;text-align: center;\">PARTY PREFERENCE: REPUBLICAN</h2>\n<h3 style=\"margin: 0px; text-align: center;\">MEMBER OF THE STATE ASSEMBLY, 49th DISTRICT</h3>\n<p>Democrats, Republicans, and Independents, we are in this together.</p><p>Law and Order.</p><p>Though I am running as a Republican, I want you to know I am running as a law-abiding citizen of the 49<sup>th</sup>&nbsp;district who wants to ensure we have our police departments fully staffed.</p><p>As a retired law enforcement officer, I know the change our community needs. I am running because I believe I can bring a fresh outlook to a stagnant legislature who have failed to put the safety and security of our residents first and foremost. Law and Order is needed in this country and I plan to ensure we bring this back to California.</p><p>Small businesses.</p><p>As a resident of the 49<sup>th</sup>&nbsp;District since 1967, it hurts me to see the pain many of our small business owners are going through. COVID-19 has placed a dark cloud over many of our heads and we need our government to do better. We need to have laws in place to help the small business owner, not force them to close their doors during times such as a pandemic.</p><p>My wife and I are not leaving California! I will fight to protect our citizens, our constitution, and our rights! I will work tirelessly for free market principles, to make sure every American - regardless of race or creed - has a shot at the American dream.</p><p>I want this district to be a wonderful and safe place for you to raise your family.</p><p>Thank you for your vote.</p>","ES":"<h1 style=\"margin: 0;text-align: center;\">DECLARACIÓN DE BURTON BRINK</h1>\n<h2 style=\"margin: 0;text-align: center;\">PREFERENCIA DE PARTIDO: REPUBLICANO</h2>\n<h3 style=\"margin: 0px; text-align: center;\">MIEMBRO DE LA ASAMBLEA ESTATAL, 49º DISTRITO</h3>\n<p>Demócratas, Republicanos e Independientes, estamos juntos en esto.</p><p>Ley y Orden.</p><p>Si bien me postulo como Republicano, quiero que sepa que me postulo como ciudadano respetuoso de las leyes del 49<sup>o</sup>&nbsp;distrito que quiere asegurarse de que nuestros departamentos de policía cuenten con el personal completo.</p><p>Como oficial retirado de la ley y el orden, conozco el cambio que nuestra comunidad necesita. Me postulo porque creo que puedo aportar una perspectiva nueva a una legislatura paralizada que no ha logrado poner en prioridad la seguridad y protección de nuestros residentes. En este país se necesita de la Ley y el Orden y planeo garantizar que esto se le devuelva a California.</p><p>Empresas pequeñas.</p><p>Como residente del 49<sup>o</sup>&nbsp;Distrito desde 1967, me apena ver el dolor que están atravesando los propietarios de muchas de nuestras empresas pequeñas. COVID-19 ha colocado a muchos de nosotros en una situación difícil y necesitamos que nuestro gobierno funcione mejor. Debemos contar con leyes que ayuden a los propietarios de empresas pequeñas, y no que los fuercen a cerrar sus puertas en momentos como esta pandemia.</p><p>¡Mi esposa y yo no nos iremos de California! ¡Lucharé para proteger a nuestros ciudadanos, nuestra constitución y nuestros derechos! Trabajaré sin cansancio por principios de libre mercado, para asegurarme de que todos los Estadounidenses - sin importar la raza o religión - tenga una oportunidad de alcanzar el sueño Americano.</p><p>Quiero que este distrito sea un lugar maravilloso y seguro donde usted pueda criar a su familia.</p><p>Gracias por su voto.</p>","FA":"<h1 style=\"margin: 0;text-align: center;\" dir=\"rtl\">بیانیه BURTON BRINK (برتون برینک)</h1>\n<h2 style=\"margin: 0;text-align: center;\" dir=\"rtl\">گرایش حزبی: جمهوری خواه</h2>\n<h3 style=\"margin: 0px; text-align: center;\" dir=\"rtl\">عضو مجلس ایالتی، منطقه 49ام</h3>\n<p dir=\"rtl\">دموکرات‌ها، جمهوری خواه‌ها و مستقل‌ها، ما همه با هم هستیم.</p><p dir=\"rtl\">نظم و قانون.</p><p dir=\"rtl\">اگرچه من به عنوان جمهوری خواه کاندیدا شده‌ام، می‌خواهم بدانید به عنوان شهروندی پیرو قانون از منطقه 49<sup>ام</sup> کاندیدا شده‌ام که می‌خواهد مطمئن شود تعداد کارکنان ادارات پلیس‌مان کافی باشد.</p><p dir=\"rtl\">من افسر بازنشسته اجرای قانون هستم و می‌دانم اجتماعمان چه تغییری نیاز دارد. من کاندیدا شده‌ام چون باور دارم می‌توانم به هیئت قانون‌گذاری ایستایی که نتوانسته است ایمنی و امنیت ساکنان ما را در صدر اولویت‌ها قرار دهد، دیدگاهی تازه بیاورم. نظم و قانون در این کشور لازم است و من قصد دارم مطمئن شوم که ما این را به California بازمی‌گردانیم.</p><p dir=\"rtl\">کسب‌وکارهای کوچک.</p><p dir=\"rtl\">من از سال 1967 ساکن ناحیه 49<sup>ام</sup> بوده‌ام و از دیدن رنجی که صاحبان کسب‌وکارهای کوچک ما با آن روبه‌رو هستند ناراحت می‌شوم. کووید-19 بسیاری از ما را ناامید کرده است و لازم است دولت‌مان عملکرد بهتری داشته باشد. به قوانینی نیاز داریم که به صاحبان کسب‌وکارهای کوچک کمک کند، نه آنکه مجبورشان کند در دوران‌هایی مانند همه‌گیری درهایشان را ببندند.</p><p dir=\"rtl\">من و همسرم از California نخواهیم رفت! من برای حفاظت از ساکنان‌مان، قانون اساسی‌مان و حقوق‌مان مبارزه خواهم کرد! بدون خستگی برای اصول بازار آزاد تلاش خواهم کرد تا اطمینان حاصل کنم تمام آمریکایی‌ها ـ صرف نظر از نژاد یا عقیده - برای رؤیای آمریکایی فرصت داشته باشند.</p><p dir=\"rtl\">می‌خواهم این ناحیه، محلی فوق‌العاده و امن برای پرورش خانواده شما باشد.</p><p dir=\"rtl\">از رأی شما سپاسگزارم.</p>","HI":"<h1 style=\"margin: 0;text-align: center;\">BURTON BRINK (बर्टन ब्रिंक) का वक्तव्य</h1>\n<h2 style=\"margin: 0;text-align: center;\">दल वरीयता: रिपब्लिकन</h2>\n<h3 style=\"margin: 0px; text-align: center;\">राज्य विधानसभा के सदस्य, 49वां ज़िला</h3>\n<p>प्रजातंत्रवादी, रिपब्लिकन और स्वतंत्र, इस मुद्दे पर हम सब एक साथ हैं।</p><p>कानून एवं व्यवस्था।</p><p>हालांकि मैं रिपब्लिकन उम्मीदवार के रूप में चुनाव लड़ रहा हूं, फिर भी मैं चाहता हूं कि आप यह जान लें कि मैं 49<sup>वें</sup> जिले के ऐसे कानून के पाबंद नागरिक के रूप में चुनाव लड़ रहा हूं, जो यह सुनिश्चित करना चाहता है कि हमारे पुलिस विभागों के पास पूरा कर्मचारी वर्ग हो।</p><p>सेवानिवृत्त कानून प्रवर्तन अधिकारी के रूप में, मुझे उस बदलाव की समझ है जिसकी हमारे समुदाय को जरूरत है। मैं इसलिए चुनाव लड़ रहा हूं क्योंकि मेरा मानना है कि मैं हमारे निवासियों की कुशलता और सुरक्षा को सर्वोच्च प्राथमिकता देने में विफल रहे निष्क्रिय विधानमंडल में एक नया दृष्टिकोण ला सकता हूं। इस देश में कानून एवं व्यवस्था की जरूरत है और मैं यह सुनिश्चित करने की योजना बना रहा हूं कि California में हम इसे वापस लाएं।</p><p>लघु व्यापार।</p><p>1967 से 49<sup>वें</sup>&nbsp; जिले के निवासी के रूप में, हमारे कई लघु व्यवसाय मालिक&nbsp;जिस पीड़ा से गुजर रहे हैं, उसे देखकर मुझे कष्ट होता है। COVID-19 के कारण हमारे कई लोगों पर अंधकारमय बादल मंडरा रहे हैं और हमें इससे निकलने के लिए हमारी सरकार की जरूरत है। हमें ऐसे कानूनों की जरूरत हैं जो महामारी जैसे समयों के दौरान उन्हें अपने दरवाजे बंद करने के लिए मजबूर करने की बजाय छोटे व्यवसाय मालिकों&nbsp;की मदद करें।</p><p>मेरी पत्नी और मैं California नहीं छोड़ रहे हैं! मैं हमारे नागरिकों, हमारे संविधान और हमारे अधिकारों की रक्षा के लिए लड़ूंगा! मैं मुक्त बाजार सिद्धांतों के लिए अथक प्रयास करूंगा ताकि यह सुनिश्चित किया जा सके कि - नस्ल या पंथ के भेदभाव बिना – प्रत्येक अमेरिकी को अमेरिकी सपने को साकार करने का अवसर मिले।</p><p>मैं चाहता हूं कि यह जिला आपके परिवार की परवरिश के लिए अद्भुत और सुरक्षित जगह हो।</p><p>आपके मत&nbsp;के लिए धन्यवाद।</p>","HY":"<h1 style=\"margin: 0;text-align: center;\">BURTON BRINK-Ի (ԲԸՐՏՈՆ ԲՐԻՆԿ) ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆԸ</h1>\n<h2 style=\"margin: 0;text-align: center;\">ԿՈՒՍԱԿՑԱԿԱՆ ՆԱԽԱՍԻՐՈՒԹՅՈՒՆԸ: ՀԱՆՐԱՊԵՏԱԿԱՆ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">ՆԱՀԱՆԳԱՅԻՆ ՀԱՄԱԳՈՒՄԱՐԻ ԱՆԴԱՄ, 49-րդ ՇՐՋԱՆ</h3>\n<p>Դեմոկրատնե՛ր, հանրապետականնե՛ր և անկուսակցականնե՛ր, մենք այս իրավիճակում միասին ենք:</p><p>Օրենք և կարգ ու կանոն:</p><p>Չնայած ես առաջադրվում եմ որպես հանրապետական, ես ուզում եմ, որ Դուք իմանաք, որ ես առաջադրվում եմ որպես 49<sup>րդ</sup>&nbsp;շրջանի օրինապահ քաղաքացի, ով ցանկանում է, որ մեր ոստիկանության բաժանմունքները լիովին համալրվեն:</p><p>Որպես իրավապահ մարմինների թոշակառու աշխատակից՝ ես գիտեմ, թե ինչ փոփոխություններ են անհրաժեշտ մեր համայնքին։ Ես առաջադրվում եմ, որովհետև հավատում եմ, որ կարող եմ թարմ տեսլական բերել լճացած օրենսդիր մարմնին, որը չկարողացավ մեր բնակիչների անվտանգությունն, ու ապահովությունը,&nbsp;առաջին տեղում դնել։  Օրենքը և կարգ ու կանոնն անհրաժեշտ են այս երկրում, և ես մտադիր եմ ապահովել, որ մենք վերադարձնենք այն California:</p><p>Փոքր բիզնեսներ:</p><p>Հանդիսանալով 49<sup>րդ</sup>&nbsp;շրջանի բնակիչ 1967 թվականից, ես ցավով եմ հետևում մեր շատ փոքր բիզնեսի սեփականատերերի դժվարություններին: COVID-19-ը դառնացրել է մեզանից շատերի կյանքը, և մեր կառավարությունը պետք է ավելի լավ գործի: Մեզ պետք են օրենքներ, որոնք օգնում են փոքր բիզնեսի սեփականատերերին, այլ ոչ թե ստիպում նրանց փակել դռները համավարակի նման ժամանակներում:</p><p>Ես և կինս չենք լքի California-ն: Ես պայքարելու եմ մեր քաղաքացիներին, սեր Սահմանադրությունն ու մեր իրավունքները պաշտպանելու համար։  Ես անխոնջ կաշխատեմ հանուն ազատ շուկայի սկզբունքների, որպեսզի յուրաքանչյուր ամերիկացի, անկախ ռասայից կամ դավանանքից, հնարավորություն ունենա իրականացնել ամերիկյան երազանքը։ </p><p>Ես ուզում եմ, որ այս շրջանը լինի գեղեցիկ և անվտանգ վայր Ձեր ընտանիքի բարգավաճման համար:</p><p>Շնորհակալություն Ձեր քվեի համար:</p>","JA":"<h1 style=\"margin: 0;text-align: center;\">BURTON BRINK（バートン・ブリンク）の声明</h1>\n<h2 style=\"margin: 0;text-align: center;\">支持政党：共和党</h2>\n<h3 style=\"margin: 0px; text-align: center;\">州議会員、第49区</h3><h3 style=\"margin: 0px; text-align: center;\">&nbsp;</h3>\n<p>民主党であっても、共和党であっても、そしてアメリカ独立党であっても、私たちはみんな一緒です。</p><p>法と秩序。</p><p>私は共和党員として立候補してはいますが、私は第49区の法を遵守する市民として立候補しており、警察署が完全に配備された状態の維持を求めます。</p><p>退職警察官として、私は私達の地域社会が必要としていることを知っています。私が立候補する理由は、私が住民の安全や保安を第一優先にすることができない停滞した議会に新しい観点を取り込めると信じているからです。この国には法と秩序が必要であり、私はCaliforniaにもそれを必ず取り戻すつもりでおります。</p><p>小企業</p><p>私は1967年以来の第49選挙区の住民として、&nbsp;数多くの小企業の事業者たちが苦しんでいる様子を見るのは辛いと感じております。私達の頭上には、新型コロナウイルスという暗い雲がかかっており、政府にもっと効果的な手を打ってもらう必要を感じております。私達には小企業の事業者を支援するための法律が必要で、こうした世界的感染病の流行中に彼らに事業をたたむよう強制してはならないと思います。</p><p>私の妻と私はCaliforniaを去るつもりはありません！私は私達市民や憲法、そして権利を守るために戦います！私は自由市場原理のために尽力し、アメリカ人であれば誰でも必ず、その人種や信条に関わりなく、アメリカンドリームを追えるようにしたいと思います。</p><p>私はこの選挙区を、皆様が家庭を築くことができる素晴らしい、安全な場所にしたいと考えています。</p><p>皆様の投票に、感謝いたします。</p>","KM":"<h1 style=\"margin: 0;text-align: center;\">សេចក្ដី​ថ្លែងការណ៍​របស់ BURTON BRINK (ប៊រថុ​ន ប្រ៊ីង)</h1>\n<h2 style=\"margin: 0;text-align: center;\">គណៈបក្សអាទិភាព៖ សាធារណៈរដ្ឋ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">សមាជិក​សភា​រដ្ឋ, មណ្ឌល​ទី 49</h3>\n<p>អ្នក​ប្រជាធិប​តេយ្យ អ្នក​សាធារណ​រដ្ឋ និង​អ្នក​ឯករាជ្យ យើងរួមគ្នានៅទីនេះ។</p><p>ច្បាប់ និង​សណ្តាប់​ធ្នាប់​។</p><p>ទោះបី​ខ្ញុំ​កំពុងឈរ​ឈ្មោះ​ជា​អ្នក​សាធារណៈ​រដ្ឋ​ក៏ដោយ ខ្ញុំ​ចង់​ឲ្យ​អ្នក​ដឹង​ថា ខ្ញុំ​កំពុង​ឈរ​ឈ្មោះ​ក្នុង​នាម​ជា​ពលរដ្ឋ​គោរព​ច្បាប់​ប្រចាំ​មណ្ឌល​ទី 49<sup>​</sup>&nbsp;ដែល​ចង់​ធានា​ថា យើង​មាន​ក្រសួង​ប៉ូលិស​របស់យើង​មាន​បុគ្គលិក​ពេញ​លេញ​។</p><p>ក្នុង​នាម​ជា​មន្រ្តី​អនុវ​ត្តច្បាប់​ចូល​និវត្តន៍ ខ្ញុំ​ដឹង​អំពី​ការ​ផ្លាស់ប្តូរ​ដែល​សហគមន៍​យើង​ត្រូវការ​។ ខ្ញុំ​កំពុង​ឈរឈ្មោះ​ ពីព្រោះ​ខ្ញុំ​ជឿជាក់​ថា ខ្ញុំ​អាច​នាំ​ទស្សនៈ​ថ្មី​ទៅកាន់​រដ្ឋសភា​ដែល​មិន​បាន​ដាក់​សុវត្ថិភាព និង​សន្តិសុខ​របស់​ប្រជាពលរដ្ឋ​របស់យើង​ជា​ធំ និង​សំខាន់​បំផុត​។ ច្បាប់ និង​សណ្តាប់ធ្នាប់​គឺ​ចាំបាច់​នៅ​ក្នុង​ប្រទេស​នេះ ហើយ​ខ្ញុំ​មាន​ផែនការ​ដើម្បី​ធានា​ថា យើង​នឹង​នាំ​ប្រកា​រ​នេះ​ទៅ​កាន់​រដ្ឋ California វិញ​។</p><p>អាជីវកម្ម​ខ្នាត​តូច​។</p><p>ក្នុងនាមជាប្រជាពលរដ្ឋនៅមណ្ឌលទី 49&nbsp;ចាប់​តាំង​ពី​ឆ្នាំ 1967 វា​ធ្វើ​ឲ្យ​ខ្ញុំ​ឈឺចាប់​នៅ​ពេល​ដែល​ឃើញ​ការ​ឈឺចាប់​របស់​ម្ចាស់​អាជីវកម្ម​ខ្នាតតូច​ជាច្រើន​របស់យើង​កំពុង​ឆ្លង​កាត់​។ ជំងឺ COVID-19 បាន​មក​នូ​វ​ភាព​សៅហ្មង​ជាច្រើន​ដល់​យើង ហើយ​យើង​ត្រូវការ​រដ្ឋាភិបាល​របស់​យើង​ធ្វើ​ឱ្យ​កាន់​តែ​ល្អ​ប្រសើរ​។ យើង​ត្រូវ​មាន​ច្បាប់​អនុវ​ត្ត​ដើម្បី​ជួយ​ម្ចាស់​អាជីវកម្ម​ខ្នាត​តូច មិន​មែន​បង្ខំ​ពួកគេ​ឱ្យ​បិទទ្វារ​របស់ពួក​គេ​ក្នុង​អំឡុង​ពេល​ដូច​ជា​ជំងឺ​រាតត្បាត​ជា​សាកល​ទេ​។</p><p>ភរិយា​ខ្ញុំ និង​រូបខ្ញុំ​មិន​ចាក​ចេញ​ពី​រដ្ឋ California ទេ! ខ្ញុំ​នឹង​តស៊ូ​ដើម្បី​ការពារ​ពលរដ្ឋ​របស់​យើង រដ្ឋ​ធម្មនុញ្ញ​របស់​យើង និង​សិទ្ធិ​របស់​យើង​! ខ្ញុំ​នឹង​ធ្វើការ​ដោយ​មិន​ខ្លាច​នឿយហត់​សម្រាប់​គោលការណ៍​ទីផ្សារ​សេរី​ ដើម្បី​ធ្វើ​ឱ្យ​ប្រាកដ​ថា​ជនជាតិ​អាមេរិក​គ្រប់​រូប- ដោយ​មិន​គិត​ពី​ពូជសាសន៍ ឬ​ជំនឿ​សាសនា - សម្រេច​នូវ​ក្តី​សុបិន្ត​របស់​អាមេរិក​។</p><p>ខ្ញុំ​ចង់​ឲ្យមណ្ឌល​នេះជា​កន្លែង​មួយ​ដ៏​អស្ចារ្យ និង​មាន​សុវត្ថិភាព​សម្រាប់​អ្នក​ចិញ្ចឹម​គ្រួសារ​។</p><p>សូម​អរគុណ​ចំពោះ​សន្លឹកឆ្នោត​របស់អ្នក​។</p>","KO":"<h1 style=\"margin: 0;text-align: center;\">BURTON BRINK (버턴&nbsp;브링크)의 성명서</h1>\n<h2 style=\"margin: 0;text-align: center;\">선호 정당: 공화당</h2>\n<h3 style=\"margin: 0px; text-align: center;\">제 49 선거구 주 하원의원</h3>\n<p>민주당원, 공화당원, 무소속당원 모두가 같은 사회에서 살아갑니다.</p><p>그 사회는 법과 질서로 이루어져 있습니다.</p><p>저는 공화당원으로 출마하지만, 당파로 구분되기에 앞서 저는 경찰국에 충분한 경찰을 배정하기를 원하는 제 49 선거구의 준법 시민이라는 점을 기억해주셨으면 합니다.</p><p>은퇴 경찰인 저는 우리 사회에 필요한 변화가 무엇인지 알고 있습니다. 저는 우리 주민들의 안전을 우선으로 생각하지 못하고 침체된 입법부에 새로운 전망을 제시하겠습니다. 우리 국가에는 법과 질서가 필요하며, 저는 California에서 그 가치를 실현하고자 합니다. </p><p>중소기업은 중요합니다.</p><p>1967년부터 제 49&nbsp;선거구에 거주해온 저는 중소기업 사업주가 겪고 있는 고통을 안타깝게 생각합니다. COVID-19로 인해 많은 분들이 어려운 상황에 놓이게 되었습니다. 우리 정부는 국민을 위해 제대로 일해야 합니다. 우리는 팬데믹으로 인한 위기의 시기에 문을 닫을 것을 강요하기보다는 중소기업 사업주를 실질적으로 도울 수 있는 법을 마련해야 합니다.</p><p>저와 아내는 California를 떠나지 않겠습니다! 저는 우리 시민과 헌법, 우리의 권리를 보호하고자 싸우겠습니다! 저는 자유 시장 원칙을 수호하고, 인종과 신념에 관계 없이 모든 미국인이 아메리칸 드림을 실현할 수 있도록 최선을 다하겠습니다.</p><p>우리 선거구가 가정을 이루고 생활하기에 적합하고 안전한 지역이 되었으면 좋겠습니다.</p><p>여러분의 한 표를 부탁드립니다.</p>","RU":"<h1 style=\"margin: 0;text-align: center;\">ЗАЯВЛЕНИЕ BURTON BRINK (БЕРТОН БРИНК)</h1>\n<h2 style=\"margin: 0;text-align: center;\">ПРЕДПОЧИТАЕМАЯ ПАРТИЯ: РЕСПУБЛИКАНСКАЯ</h2>\n<h3 style=\"margin: 0px; text-align: center;\">ЧЛЕН ЗАКОНОДАТЕЛЬНОГО СОБРАНИЯ ШТАТА, 49-й РАЙОН</h3>\n<p>Демократы, республиканцы и независимые, мы в этом едины.</p><p>Закон и порядок.</p><p>Хотя я баллотируюсь как республиканец, я хочу, чтобы вы знали, что я баллотируюсь как законопослушный гражданин 49<sup>-ого</sup>&nbsp;района, который хочет обеспечить полное укомплектование наших отделов полиции.</p><p>Как офицер правоохранительных органов на пенсии, я знаю, в каких изменениях нуждается наше сообщество. Я выставляю свою кандидатуру, потому что считаю, что могу по-новому взглянуть на застойный законодательный орган, который не поставил безопасность наших жителей на первое место. Закон и порядок необходимы в этой стране, и я планирую вернуть их в California.</p><p>Малый бизнес.</p><p>Как житель 49<sup>-ого</sup>&nbsp;района с 1967 года, мне больно видеть трудности, которые испытывают многие мелкие предприниматели. Угроза COVID-19 омрачила нас, и нам нужно, чтобы наше правительство работало лучше. Нам нужны законы, чтобы помочь владельцам малого бизнеса, а не заставлять их закрывать свои двери в такие времена, как пандемия.</p><p>Мы с женой не уезжаем из California! Я буду бороться, чтобы защитить наших граждан, нашу конституцию и наши права! Я буду неустанно работать над принципами свободного рынка, чтобы каждый американец, независимо от расы или вероисповедания, &nbsp;имел шанс осуществить американскую мечту.</p><p>Я хочу, чтобы этот район был прекрасным и безопасным местом для вашей семьи.</p><p>Спасибо за ваш голос.</p>","TH":"<h1 style=\"margin: 0;text-align: center;\">แถลงการณ์ของ BURTON BRINK (เบอร์ตัน บริงค์)</h1>\n<h2 style=\"margin: 0;text-align: center;\">พรรคที่ชอบ: พรรครีพับลิกัน</h2>\n<h3 style=\"margin: 0px; text-align: center;\">สมาชิกสภาผู้แทนราษฎรของรัฐ เขตที่ 49</h3>\n<p>ไม่ว่าจะเป็น พรรคเดโมแครต พรรครีพับลิกัน หรือพรรคอิสระ เราต่างอยู่ในเรือลำเดียวกัน</p><p>กฎหมายและระเบียบ</p><p>แม้ว่าผมจะเป็นรีพับลิกัน แต่ผมอยากให้คุณรู้ว่าผมลงสมัครในฐานะพลเมืองที่ปฏิบัติตามกฎหมายของเขต 49&nbsp;ในฐานะคนที่ต้องการให้แน่ใจว่าเรามีหน่วยงานตำรวจที่มีเจ้าหน้าที่มากเพียงพอ</p><p>ในฐานะตำรวจที่เกษียณอายุแล้ว ผมทราบถึงการเปลี่ยนแปลงที่ชุมชนต้องการ ผมลงสมัครเลือกตั้งเพราะผมเชื่อว่าผมสามารถนำมุมมองใหม่ ๆ มาสู่สภานิติบัญญัติที่เฉื่อยชาที่ล้มเหลวในการให้ความสำคัญกับความปลอดภัยและความมั่นคงของประชาชนของเราเป็นอันดับแรก กฎหมายและระเบียบเป็นสิ่งจำเป็นในประเทศนี้ และผมวางแผนที่จะนำสิ่งนี้กลับมาสู่ California</p><p>ธุรกิจขนาดเล็ก</p><p>ในฐานะที่อาศัยอยู่ในเขต 49&nbsp;มาตั้งแต่ปี 1967 ผมรู้สึกเจ็บปวดที่ต้องเห็นความลำบากที่เจ้าของธุรกิจขนาดเล็กหลายคนต้องเผชิญ COVID-19 เหมือนเมฆดำที่ปกคลุมอยู่เหนือศีรษะของเราหลายคน และเราต้องการให้รัฐบาลดำเนินการให้ดีขึ้นกว่านี้ เราจำเป็นต้องมีกฎหมายเพื่อช่วยเหลือเจ้าของธุรกิจขนาดเล็ก ไม่บังคับให้พวกเขาต้องปิดกิจการในช่วงเวลาที่เกิดโรคระบาดใหญ่</p><p>ผมและภรรยาจะไม่ย้ายออกจาก California! ผมจะต่อสู้เพื่อปกป้องพลเมือง รัฐธรรมนูญ และสิทธิของเรา! ผมจะทำงานอย่างไม่รู้จักเหน็ดเหนื่อยเพื่อรักษาหลักการตลาดเสรี เพื่อให้แน่ใจว่าชาวอเมริกันทุกคนไม่ว่าจะเชื้อชาติใดหรือลัทธิใดก็ตาม มีโอกาศที่จะมีความฝันแบบอเมริกัน</p><p>ผมต้องการให้เขตนี้เป็นสถานที่ที่ดีเยี่ยมและปลอดภัยสำหรับที่จะเลี้ยงดูครอบครัวของคุณ</p><p>ขอขอบคุณสำหรับการลงคะแนนเสียงของคุณ</p>","TL":"<h1 style=\"margin: 0;text-align: center;\">PAHAYAG NI BURTON BRINK</h1>\n<h2 style=\"margin: 0;text-align: center;\">KINAKATIGANG PARTIDO: REPUBLIKANO</h2>\n<h3 style=\"margin: 0px; text-align: center;\">MIYEMBRO NG ASEMBLEYA NG ESTADO, Ika-49 NA DISTRITO</h3>\n<p>Mga Demokratiko, Republikano, at Independiyente, magkakasama tayo dito.</p><p>Batas at Kaayusan.</p><p>Kahit na tumatakbo ako bilang isang Republikano, nais kong malaman ninyo na tumatakbo ako bilang isang mamamayan na sumusunod sa batas sa ika-49 na distrito na nais na matiyak na mayroon tayong mga kagawaran ng pulisya na puno ng tauhan.</p><p>Bilang isang retiradong opisyal ng pagpapatupad ng batas, alam ko ang pagbabagong kailangan ng ating komunidad. Tumatakbo ako dahil naniniwala ako na maaaring makapagdala ako ng sariwang pananaw sa isang hindi umuusad na lehislatura na nabigong unahin kaysa sa lahat ang kaligtasan at seguridad ng ating mga residente. Kinakailangan ang Batas at Kaayusan sa bansang ito at plano kong matiyak na maibalik natin ito sa California.</p><p>Maliliit na mga negosyo.</p><p>Bilang isang residente ng ika-49 na Distrito mula noong 1967, nasasaktan akong makita ang hirap na pinagdadaanan ng marami sa ating mga may-ari ng maliit na negosyo. Ang COVID-19 ang nagpadilim sa ating mga buhay at kailangan natin ang ating pamahalaan na kumilos nang mas mahusay . Kailangan nating magkaroon ng mga batas upang matulungan ang may-ari ng maliit na negosyo, at hindi ang puwersahin silang isara ang kanilang mga pintuan sa mga panahon tulad ng isang pandemya.</p><p>Ako at ang aking asawa ay hindi aalis sa California! Lalaban ako upang maprotektahan ang ating mga mamamayan, ang ating konstitusyon, at ating mga karapatan! Magtatrabaho ako nang walang pagod para sa mga prinsipyo ng malayang pamilihan, upang matiyak na ang bawat Amerikano - anuman ang lahi o kredo - ay may pagkakataon sa Amerikanong pangarap.</p><p>Nais kong ang distritong ito ay maging isang maganda at ligtas na lugar para maitaguyod ninyo ang inyong pamilya.</p><p>Maraming salamat sa inyong boto.</p>","VI":"<h1 style=\"margin: 0;text-align: center;\">BÀI PHÁT BIỂU CỦA BURTON BRINK</h1>\n<h2 style=\"margin: 0;text-align: center;\">ĐẢNG ĐÃ CHỌN: CỘNG HÒA</h2>\n<h3 style=\"margin: 0px; text-align: center;\">DÂN BIỂU TIỂU BANG, ĐỊA HẠT thứ 49</h3>\n<p>Đảng Dân Chủ, Đảng Cộng Hòa và Đảng Độc Lập, chúng ta đoàn kết cùng nhau.</p><p>Luật Pháp và Trật Tự.</p><p>Mặc dù tôi đang tranh cử với tư cách là một Đảng Viên Cộng Hòa, tôi muốn quý vị biết rằng tôi đang tranh cử với tư cách là một công dân tuân thủ pháp luật của địa hạt thứ 49<sup></sup> người muốn đảm bảo rằng sở cảnh sát của chúng ta có đầy đủ nhân viên.</p><p>Là một nhân viên thực thi pháp luật hồi hưu, tôi biết sự thay đổi mà cộng đồng của chúng ta cần. Tôi tranh cử vì tôi tin rằng tôi có thể mang lại một triển vọng mới cho một cơ quan lập pháp trì trệ, những người đã không đặt sự an toàn và an ninh của cư dân của chúng ta lên hàng đầu. Đất nước này cần Luật Pháp và Trật Tự và tôi có kế hoạch đảm bảo rằng chúng ta sẽ đưa điều này trở lại với California.</p><p>Tiểu thương.</p><p>Là một cư dân của Địa Hạt thứ 49<sup></sup> từ năm 1967, tôi rất đau lòng khi thấy những nỗi đau mà nhiều chủ tiểu thương của chúng ta đang phải trải qua. COVID-19 đã đặt gánh nặng lên vai nhiều người và chúng ta cần chính quyền của mình làm tốt hơn. Chúng ta cần có luật pháp để giúp đỡ các chủ tiểu thương, không bắt buộc họ phải đóng cửa trong thời gian như đại dịch.</p><p>Vợ tôi và tôi sẽ không rời California! Tôi sẽ chiến đấu để bảo vệ công dân, hiến pháp và quyền của chúng ta! Tôi sẽ làm việc không mệt mỏi vì các nguyên tắc thị trường tự do, để đảm bảo mọi Người Mỹ - bất kể chủng tộc hay tín ngưỡng - đều có thể đạt được giấc mơ Mỹ.</p><p>Tôi muốn địa hạt này là một nơi tuyệt vời và an toàn để quý vị chăm sóc gia đình của mình.</p><p>Cám ơn lá phiếu ủng hộ của quý vị.</p>\r\n","ZH":"<h1 style=\"margin: 0;text-align: center;\">BURTON BRINK (伯頓·布林克) 之競選聲明</h1>\n<h2 style=\"margin: 0;text-align: center;\">政黨歸屬: 共和黨</h2>\n<h3 style=\"margin: 0px; text-align: center;\">州眾議院議員，第49選區</h3>\n<p>民主黨員、共和黨員及獨立人士，我們同在一條船上。</p><p>法律和秩序。</p><p>雖然我作為一名共和黨員參選，我想讓您知道，我是以第49選區守法公民的身分參選，希望確保讓我們的警察部門補足員額。</p><p>作為退休的執法人員，我知道我們的社區所需要的改變。我之所以參加競選，是因為我相信我可以為停滯不前的立法機關帶來新的面貌，因為立法機關未能將居民的安全與保障放在首位。我打算確保這個國家所需的法律與秩序帶進California。</p><p>小型企業</p><p>作為自1967年以來第49選區的居民，看到我們的小企業東主很多都在經歷痛苦讓我心痛。COVID-19已在我們多數人心中蒙上了陰影，我們需要做得更好的政府。我們需要制定法律來協助小企業東主，而不是在疫情流行之時強迫他們關門。</p><p>我與妻子都不打算離開California！我將為保護我們的公民、我們的憲法和我們的權利而戰！我將為自由市場原則孜孜不倦地努力，以確保每個美國人 - 不論種族或信條 - 均有機會實現美國夢。</p><p>我希望這個選區成為理想而安全的地方讓您撫養家人。</p><p>感謝您的投票支持。</p><p><br /></p>"},"CandidateID":"36S","SequenceOrder":570}],"order":0,"partyId":"VRP","isWriteIn":false},{"id":"36T","name":[{"CC":"周​本​立","EN":"ED CHAU","FA":"اد چائو","HI":"एड चाउ","HY":"ԷԴ ՉԱՈՒ","JA":"エ​ド・​チャ​ウ","KM":"អេ​ត ចៅ","KO":"에드 차우","RU":"ЭД ЧАУ","TH":"เอ็ด เ​ชา","ZH":"周​本​立"}],"short_name":[{"EN":"ED CHAU"}],"occupation":[{"CC":"州​眾​議​員","EN":"Assemblymember","ES":"Miembro de la Asamblea","FA":"عضو مجلس","HI":"विधानसभा के सदस्य","HY":"Ասամբլեայի անդամ","JA":"議​会​員","KM":"ស​មា​ជិ​ក​ស​ភា","KO":"국회의원","RU":"Член законодательного собрания","TH":"สมาชิกสภาผู้แทนราษฎร​ของรัฐ","TL":"Miyembro ng Asembleya","VI":"Thành Viên Hội Đồng Lập Pháp","ZH":"州​眾​議​員"}],"statements":[],"order":1,"partyId":"VDM","isWriteIn":false}],"statements":[]}